{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|up|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|cap|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|cyr_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|cyr_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "<|up|>": 1,
      "<|cap|>": 2,
      "<|cyr_end|>": 3,
      "<|cyr_start|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ยก": 99,
      "ยข": 100,
      "ยฃ": 101,
      "ยค": 102,
      "ยฅ": 103,
      "ยฆ": 104,
      "ยง": 105,
      "ยจ": 106,
      "ยฉ": 107,
      "ยช": 108,
      "ยซ": 109,
      "ยฌ": 110,
      "ยฎ": 111,
      "ยฏ": 112,
      "ยฐ": 113,
      "ยฑ": 114,
      "ยฒ": 115,
      "ยณ": 116,
      "ยด": 117,
      "ยต": 118,
      "ยถ": 119,
      "ยท": 120,
      "ยธ": 121,
      "ยน": 122,
      "ยบ": 123,
      "ยป": 124,
      "ยผ": 125,
      "ยฝ": 126,
      "ยพ": 127,
      "ยฟ": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร ": 159,
      "รก": 160,
      "รข": 161,
      "รฃ": 162,
      "รค": 163,
      "รฅ": 164,
      "รฆ": 165,
      "รง": 166,
      "รจ": 167,
      "รฉ": 168,
      "รช": 169,
      "รซ": 170,
      "รฌ": 171,
      "รญ": 172,
      "รฎ": 173,
      "รฏ": 174,
      "รฐ": 175,
      "รณ": 176,
      "รด": 177,
      "ฤ": 178,
      "ฤ": 179,
      "ฤ": 180,
      "ฤ": 181,
      "ฤ": 182,
      "ฤ": 183,
      "ฤ": 184,
      "ฤ": 185,
      "ฤ": 186,
      "ฤ": 187,
      "ฤ": 188,
      "ฤ": 189,
      "ฤ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ ": 202,
      "ฤก": 203,
      "ฤข": 204,
      "ฤฃ": 205,
      "ฤค": 206,
      "ฤฅ": 207,
      "ฤฆ": 208,
      "ฤง": 209,
      "ฤจ": 210,
      "ฤฉ": 211,
      "ฤช": 212,
      "ฤซ": 213,
      "ฤฌ": 214,
      "ฤญ": 215,
      "ฤฎ": 216,
      "ฤฏ": 217,
      "ฤฐ": 218,
      "ฤฑ": 219,
      "ฤฒ": 220,
      "ฤณ": 221,
      "ฤด": 222,
      "ฤต": 223,
      "ฤถ": 224,
      "ฤท": 225,
      "ฤธ": 226,
      "ฤน": 227,
      "ฤบ": 228,
      "ฤป": 229,
      "ฤผ": 230,
      "ฤฝ": 231,
      "ฤพ": 232,
      "ฤฟ": 233,
      "ล": 234,
      "ล": 235,
      "ล": 236,
      "ล": 237,
      "|>": 238,
      "<|": 239,
      "ca": 240,
      "cap": 241,
      "ฤ s": 242,
      "ฤ p": 243,
      "je": 244,
      "na": 245,
      "ฤ i": 246,
      "ra": 247,
      "ko": 248,
      "ni": 249,
      "no": 250,
      "st": 251,
      "ฤ d": 252,
      "ฤ o": 253,
      "re": 254,
      "ฤ u": 255,
      "ja": 256,
      "รฤฏ": 257,
      "va": 258,
      "ne": 259,
      "li": 260,
      "ma": 261,
      "ri": 262,
      "ka": 263,
      "รยก": 264,
      "ti": 265,
      "ฤ po": 266,
      "ta": 267,
      "la": 268,
      "ro": 269,
      ".<|": 270,
      "ฤ na": 271,
      "za": 272,
      "ฤ je": 273,
      "ve": 274,
      "te": 275,
      "vo": 276,
      "ci": 277,
      "me": 278,
      "vi": 279,
      "ฤ ko": 280,
      "ฤ b": 281,
      "รฤฉ": 282,
      "ju": 283,
      "รยพ": 284,
      "to": 285,
      "ji": 286,
      "ฤ a": 287,
      "ฤ za": 288,
      "lo": 289,
      "ฤ da": 290,
      "mo": 291,
      "di": 292,
      "le": 293,
      "ฤ se": 294,
      "up": 295,
      "da": 296,
      "nje": 297,
      "ฤ sa": 298,
      "ฤ g": 299,
      "ฤ od": 300,
      "sti": 301,
      "ki": 302,
      "ru": 303,
      "mi": 304,
      "sta": 305,
      "ฤ ne": 306,
      "de": 307,
      "ฤ ka": 308,
      "ฤ do": 309,
      "nja": 310,
      "ฤ ra": 311,
      "ฤ su": 312,
      "ฤ pre": 313,
      "ฤ pro": 314,
      "รขฤข": 315,
      "zi": 316,
      "po": 317,
      "ฤ k": 318,
      "ฤ iz": 319,
      "รฤณ": 320,
      "ke": 321,
      "ฤ (": 322,
      "ce": 323,
      "ฤ pri": 324,
      "nu": 325,
      "ฤ t": 326,
      "go": 327,
      "ฤ e": 328,
      "ฤ mo": 329,
      "ฤ re": 330,
      "si": 331,
      "ฤ bi": 332,
      "ฤ 1": 333,
      "รฤฏi": 334,
      "ga": 335,
      "sa": 336,
      "ฤ f": 337,
      "รฤฏe": 338,
      "bi": 339,
      "ku": 340,
      "nih": 341,
      "tu": 342,
      "รฤฉe": 343,
      "se": 344,
      "ฤ z": 345,
      "รยพe": 346,
      "lu": 347,
      "nog": 348,
      "ฤ ve": 349,
      "ฤ de": 350,
      ",<|": 351,
      "ฤ me": 352,
      "ฤ v": 353,
      "ฤ 2": 354,
      "ba": 355,
      "ฤ รยก": 356,
      "รฤฏa": 357,
      "ฤ te": 358,
      "sto": 359,
      "du": 360,
      "ฤ ma": 361,
      "ฤ to": 362,
      "ฤ ni": 363,
      "ski": 364,
      "รยพi": 365,
      "lja": 366,
      "sko": 367,
      "ฤ รขฤข": 368,
      "lje": 369,
      "ฤ koji": 370,
      "nom": 371,
      "cija": 372,
      "pa": 373,
      "ฤ in": 374,
      "be": 375,
      "do": 376,
      "cije": 377,
      "pi": 378,
      "ฤ go": 379,
      "ฤ h": 380,
      "รยกe": 381,
      "nosti": 382,
      "pe": 383,
      "bo": 384,
      "tra": 385,
      "ฤ pa": 386,
      "gu": 387,
      "รฤณe": 388,
      "รฤฉi": 389,
      "ฤ raz": 390,
      "ฤ ta": 391,
      "mu": 392,
      "nji": 393,
      "nim": 394,
      "ฤ vi": 395,
      "gi": 396,
      "ฤ ob": 397,
      "รยพa": 398,
      "gra": 399,
      "jo": 400,
      "ฤ sta": 401,
      "ฤ kao": 402,
      "red": 403,
      "ฤ mi": 404,
      "or": 405,
      "su": 406,
      "nju": 407,
      "tiv": 408,
      "lju": 409,
      "so": 410,
      "00": 411,
      "รฤฉa": 412,
      "ze": 413,
      "ฤ si": 414,
      "fi": 415,
      "ste": 416,
      "ฤ li": 417,
      "ฤ ,": 418,
      "ฤ pra": 419,
      "zu": 420,
      "ฤ di": 421,
      "nost": 422,
      "ฤ dru": 423,
      "ฤ sve": 424,
      "vr": 425,
      "ho": 426,
      "ฤ (<|": 427,
      "vu": 428,
      "ฤ godi": 429,
      "ge": 430,
      "ske": 431,
      "ฤ no": 432,
      "ฤ kon": 433,
      "ฤ be": 434,
      "pu": 435,
      "zo": 436,
      "sno": 437,
      "vanje": 438,
      "ฤ va": 439,
      "รฤณu": 440,
      "รยกa": 441,
      "ฤ ili": 442,
      "ฤ pe": 443,
      "ฤ pred": 444,
      "stav": 445,
      "..": 446,
      "ฤ sr": 447,
      "vanja": 448,
      "ฤ is": 449,
      "men": 450,
      "ฤ koje": 451,
      "ฤ m": 452,
      "kom": 453,
      "ฤ ima": 454,
      "''": 455,
      "ฤ รยกto": 456,
      "รยกi": 457,
      "pre": 458,
      "ฤ pos": 459,
      "lj": 460,
      "ฤ vo": 461,
      "ฤ 19": 462,
      "ฤ bo": 463,
      "lji": 464,
      "ฤ zna": 465,
      "ฤ รขฤขล": 466,
      "ฤ c": 467,
      "nika": 468,
      "ฤ us": 469,
      "ฤ st": 470,
      "nd": 471,
      "ฤ ja": 472,
      "ฤ ba": 473,
      "rt": 474,
      "ฤ svo": 475,
      "ฤ pod": 476,
      "cio": 477,
      "ฤ ร": 478,
      "ฤ naj": 479,
      "cy": 480,
      "รฤฏki": 481,
      "ska": 482,
      "cyr": 483,
      "ฤ gra": 484,
      "rรยพa": 485,
      "ฤ odno": 486,
      ").<|": 487,
      "ฤ 20": 488,
      "ฤ รฤฉe": 489,
      "ฤ tre": 490,
      "skog": 491,
      "รฤฏu": 492,
      "รขฤขฤพ": 493,
      "fe": 494,
      "rija": 495,
      "nt": 496,
      "ฤ 3": 497,
      "ฤ nje": 498,
      "ฤ pi": 499,
      "ฤ pot": 500,
      "ฤ pu": 501,
      "ฤ .<|": 502,
      "pra": 503,
      "ฤ fi": 504,
      "ฤ jed": 505,
      "ฤ godine": 506,
      "ฤ ti": 507,
      "zna": 508,
      "stra": 509,
      "รฤผ": 510,
      "nti": 511,
      "ฤ koja": 512,
      "viรฤฉ": 513,
      "ฤ nije": 514,
      "nal": 515,
      "ฤ stra": 516,
      "dni": 517,
      "ฤ ce": 518,
      "ฤ le": 519,
      "ฤ samo": 520,
      "reme": 521,
      "ฤ moรยพe": 522,
      "ran": 523,
      "govo": 524,
      "skih": 525,
      "ฤ รขฤขฤต": 526,
      "ฤ รฤฏi": 527,
      "ฤ kori": 528,
      "noj": 529,
      "sni": 530,
      ":<|": 531,
      "ha": 532,
      "รยกta": 533,
      "),": 534,
      "ฤ bu": 535,
      "ฤ mogu": 536,
      "ฤ inte": 537,
      "ciju": 538,
      "liko": 539,
      "ฤ -": 540,
      "kto": 541,
      "รฤณa": 542,
      "ฤ ali": 543,
      "ฤ รฤฏe": 544,
      "ฤ ovo": 545,
      "ฤ pr": 546,
      "cu": 547,
      "ฤ du": 548,
      "iz": 549,
      "ฤ srbi": 550,
      "ฤ ro": 551,
      "รยกti": 552,
      "ฤ bro": 553,
      "ฤ ku": 554,
      "ฤ fa": 555,
      "lika": 556,
      "ฤ nji": 557,
      "ฤ mu": 558,
      "bu": 559,
      "stup": 560,
      "ฤ so": 561,
      "stva": 562,
      "ฤ 4": 563,
      "pri": 564,
      "kon": 565,
      "รยข": 566,
      "ฤ รยพi": 567,
      "ฤ pla": 568,
      "bra": 569,
      "รล": 570,
      "stvo": 571,
      "vih": 572,
      "ฤ tu": 573,
      "pro": 574,
      "tro": 575,
      "ฤ kom": 576,
      "he": 577,
      "ฤ ak": 578,
      "nije": 579,
      "vima": 580,
      "ฤ 201": 581,
      "gle": 582,
      "kup": 583,
      "ฤ slu": 584,
      "ฤ prime": 585,
      "ฤ or": 586,
      "''<|": 587,
      "on": 588,
      "ฤ tako": 589,
      "ฤ vr": 590,
      "ฤ lo": 591,
      "ฤ รฤฏ": 592,
      "ฤ ga": 593,
      "hi": 594,
      "ฤ bio": 595,
      "ฤ ru": 596,
      "รยจ": 597,
      "lek": 598,
      "ฤ proce": 599,
      "รยกt": 600,
      "ฤ osno": 601,
      "stavlja": 602,
      "ฤ ci": 603,
      "vlja": 604,
      "รยกte": 605,
      "ฤ 200": 606,
      "ฤ jo": 607,
      "รฤฏko": 608,
      "tno": 609,
      "nta": 610,
      "for": 611,
      "ฤ 5": 612,
      "ฤ ze": 613,
      "dno": 614,
      "ฤ kra": 615,
      "ฤ kri": 616,
      "รฤฉu": 617,
      "ฤ poli": 618,
      "ฤ op": 619,
      "ฤ gr": 620,
      "ฤ kako": 621,
      "rije": 622,
      "vni": 623,
      "gla": 624,
      "ฤ uz": 625,
      "ฤ razli": 626,
      "ฤ spo": 627,
      "ฤ la": 628,
      "skom": 629,
      "nali": 630,
      "meรฤณu": 631,
      "ฤ vla": 632,
      "nda": 633,
      "jom": 634,
      "ฤ kod": 635,
      "ฤ lju": 636,
      "ฤ ju": 637,
      "ฤ au": 638,
      "ฤ sva": 639,
      "ฤ viรยกe": 640,
      "รฤฏke": 641,
      "ฤ ot": 642,
      "ฤ orga": 643,
      "ฤ tra": 644,
      "รฤฏno": 645,
      "ฤ vred": 646,
      "รฤฏaj": 647,
      "klju": 648,
      "ฤ \"": 649,
      "ng": 650,
      "njem": 651,
      "ฤ isto": 652,
      "vim": 653,
      "ciji": 654,
      "vali": 655,
      "ฤ pove": 656,
      "ฤ posto": 657,
      "nk": 658,
      "ฤ รยพe": 659,
      "vara": 660,
      "end": 661,
      "start": 662,
      "ฤ ge": 663,
      "kla": 664,
      "tim": 665,
      "al": 666,
      "juรฤฉi": 667,
      "tni": 668,
      "menta": 669,
      "hva": 670,
      "ฤ kada": 671,
      "dan": 672,
      "ฤ siste": 673,
      "rak": 674,
      "20": 675,
      "ฤ gla": 676,
      "ฤ dana": 677,
      "kaza": 678,
      "ฤ sad": 679,
      "ฤ odre": 680,
      "rio": 681,
      "ฤ ok": 682,
      "lta": 683,
      "รยกรฤฉe": 684,
      "ฤ ova": 685,
      "sku": 686,
      "rom": 687,
      "ฤ vreme": 688,
      "ฤ uรฤฏe": 689,
      "ฤ รขฤขล<|": 690,
      "ฤ drรยพa": 691,
      "skim": 692,
      "ven": 693,
      "-<|": 694,
      "ฤ grup": 695,
      "loรยก": 696,
      "lazi": 697,
      "ฤ biti": 698,
      "spo": 699,
      "cima": 700,
      "ฤ 6": 701,
      "ฤ รยพivo": 702,
      "ฤ bez": 703,
      "ogra": 704,
      "ฤ slo": 705,
      "izvo": 706,
      "ฤ ste": 707,
      "รยจร": 708,
      "รขฤขฤฟ": 709,
      "nica": 710,
      "ฤ njiho": 711,
      "ฤ ek": 712,
      "ฤ dobi": 713,
      "vom": 714,
      "ฤ posle": 715,
      "รฤผร": 716,
      "lne": 717,
      "ฤ istra": 718,
      "ฤ treba": 719,
      "van": 720,
      "ฤ oba": 721,
      "ฤ meรฤณu": 722,
      "matra": 723,
      "ฤ fu": 724,
      "tre": 725,
      "kre": 726,
      "ฤ veli": 727,
      "ฤ hi": 728,
      "ฤ al": 729,
      "vno": 730,
      "ฤ uti": 731,
      "rod": 732,
      "ฤ drugi": 733,
      "ฤ osta": 734,
      "ฤ radi": 735,
      "mena": 736,
      "ver": 737,
      "tak": 738,
      "stu": 739,
      "vaju": 740,
      "bog": 741,
      "ฤ organi": 742,
      "ฤ obra": 743,
      "ฤ bilo": 744,
      "teri": 745,
      "ฤ pose": 746,
      "ฤ prema": 747,
      "ฤ .": 748,
      "ksi": 749,
      "รยขร": 750,
      "ฤ sam": 751,
      "ฤ broj": 752,
      "spe": 753,
      "cional": 754,
      "ฤ for": 755,
      "ฤ dok": 756,
      "ฤ naรฤฏi": 757,
      "bli": 758,
      "ฤ proizvo": 759,
      "sle": 760,
      "ฤ cr": 761,
      "ฤ jer": 762,
      "19": 763,
      "tom": 764,
      "ฤ ''<|": 765,
      "zulta": 766,
      "ฤ izmeรฤณu": 767,
      "ฤ zem": 768,
      "ฤ 0": 769,
      "ฤ nema": 770,
      "teta": 771,
      "tri": 772,
      "rni": 773,
      "ฤ srp": 774,
      "ฤ veรฤฉ": 775,
      "rti": 776,
      "รยกto": 777,
      "vlje": 778,
      "ฤ mode": 779,
      "voj": 780,
      "vog": 781,
      "ฤ auto": 782,
      "ฤ ide": 783,
      "ฤ stru": 784,
      "ฤ pita": 785,
      "lni": 786,
      "ฤ politi": 787,
      "ฤ potre": 788,
      "ฤ anali": 789,
      "ฤ sto": 790,
      "ฤ ev": 791,
      "....": 792,
      "lan": 793,
      "dra": 794,
      "forma": 795,
      "ble": 796,
      "ฤ ri": 797,
      "ฤ ispi": 798,
      "slo": 799,
      "ktu": 800,
      "in": 801,
      "stru": 802,
      "ฤ mora": 803,
      "รฤฏne": 804,
      "ฤ tr": 805,
      "ฤ ki": 806,
      "ฤ istraรยพi": 807,
      "om": 808,
      "lno": 809,
      "ฤ rad": 810,
      "rne": 811,
      "jedi": 812,
      "ฤ oko": 813,
      "ฤ 7": 814,
      "kra": 815,
      "skoj": 816,
      "ฤ znaรฤฏaj": 817,
      "รลร": 818,
      "ฤ he": 819,
      "vede": 820,
      "ฤ poda": 821,
      "sla": 822,
      "รฤฏka": 823,
      "ฤ godina": 824,
      "ter": 825,
      "koliko": 826,
      "ฤ upo": 827,
      "ฤ druรยกt": 828,
      "ฤ zbog": 829,
      "ฤ razliรฤฏi": 830,
      "ฤ rezulta": 831,
      "tet": 832,
      "ฤ upra": 833,
      "ฤ kre": 834,
      "joj": 835,
      "รฤฏni": 836,
      "ฤ predstavlja": 837,
      "vanju": 838,
      "ฤ izra": 839,
      "รล": 840,
      "fa": 841,
      "ฤ beogra": 842,
      "op": 843,
      "ฤ pret": 844,
      "vodi": 845,
      "pisa": 846,
      "ฤ 18": 847,
      "kri": 848,
      "kti": 849,
      "ฤ bila": 850,
      "ฤ odnosno": 851,
      "ฤ tri": 852,
      "vne": 853,
      "ฤ jedi": 854,
      "nima": 855,
      "ฤ nasta": 856,
      "ฤ vrednosti": 857,
      "ฤ njego": 858,
      "ฤ รฤฏa": 859,
      "logi": 860,
      "bno": 861,
      "kao": 862,
      "fika": 863,
      ")<|": 864,
      "รฤณi": 865,
      "ฤ ar": 866,
      "ฤ srbije": 867,
      ".,": 868,
      "รยกko": 869,
      "ฤ stu": 870,
      "ฤ evro": 871,
      "ltu": 872,
      "bro": 873,
      "ฤ 8": 874,
      "ฤ ho": 875,
      "ฤ sred": 876,
      "ฤ poslo": 877,
      "rta": 878,
      "vati": 879,
      "log": 880,
      "ฤ sre": 881,
      "ฤ ha": 882,
      "ฤ aktiv": 883,
      "ฤ on": 884,
      "niji": 885,
      "รฤฏkih": 886,
      "nici": 887,
      "ren": 888,
      "ฤ uslo": 889,
      "ako": 890,
      "ฤ br": 891,
      "ฤ fe": 892,
      "ฤ obja": 893,
      "ฤ jezi": 894,
      "รฤฏkog": 895,
      "ฤ funk": 896,
      "nija": 897,
      "tvr": 898,
      "รฤซ": 899,
      "ฤ 10": 900,
      "ฤ nivo": 901,
      "ฤ U": 902,
      "jem": 903,
      ";<|": 904,
      "ฤ nakon": 905,
      "ฤ poรฤฏe": 906,
      "kazu": 907,
      "ฤ obe": 908,
      "ner": 909,
      "ฤ smo": 910,
      "ฤ dva": 911,
      "ฤ strane": 912,
      "tne": 913,
      "nice": 914,
      "ฤ zaje": 915,
      "ฤ sli": 916,
      "รยพu": 917,
      "ฤ utica": 918,
      "ฤ im": 919,
      "sli": 920,
      "ฤ proble": 921,
      "ali": 922,
      "man": 923,
      "fo": 924,
      "ฤ naรฤฏin": 925,
      "ฤ 199": 926,
      "ฤ sluรฤฏa": 927,
      "ฤ fo": 928,
      "vreme": 929,
      "ฤ zako": 930,
      "ฤ ako": 931,
      "ฤ prosto": 932,
      "*<|": 933,
      "rs": 934,
      "lija": 935,
      "ranje": 936,
      "ฤ nisu": 937,
      "pera": 938,
      "ฤ joรยก": 939,
      "dom": 940,
      "stve": 941,
      "ฤ odreรฤณe": 942,
      "ntra": 943,
      "vrรยกi": 944,
      "ฤ toga": 945,
      "ฤ meto": 946,
      "ฤ poja": 947,
      "lom": 948,
      "ฤ perio": 949,
      "รฤจ": 950,
      "ฤ spe": 951,
      "ฤ w": 952,
      "vao": 953,
      "ฤ odgovo": 954,
      "ฤ 9": 955,
      "__": 956,
      "nsi": 957,
      "ฤ jedan": 958,
      "ฤ pozi": 959,
      "ฤ ove": 960,
      "ฤ odlu": 961,
      "ฤ organiza": 962,
      "ฤ voj": 963,
      "roz": 964,
      "ฤ posta": 965,
      "ฤ mate": 966,
      "รยฃ": 967,
      "ฤ tokom": 968,
      "ฤ pomo": 969,
      "ยซร": 970,
      "vnog": 971,
      ").": 972,
      "rno": 973,
      "rima": 974,
      "10": 975,
      "od": 976,
      "nzi": 977,
      "kta": 978,
      "tih": 979,
      "ฤ gde": 980,
      "nova": 981,
      "lnih": 982,
      "nosi": 983,
      "ona": 984,
      "ฤ karak": 985,
      "ฤ konce": 986,
      "ฤ eko": 987,
      "รล": 988,
      "ฤ izvo": 989,
      "gre": 990,
      "ฤ iza": 991,
      "ฤ kultu": 992,
      "vnih": 993,
      "ฤ nad": 994,
      "ฤ govo": 995,
      "pla": 996,
      "ฤ osnovu": 997,
      "rodi": 998,
      "ฤ oso": 999,
      "ฤ knji": 1000,
      "ฤ teh": 1001,
      "ฤ odnosu": 1002,
      "pada": 1003,
      "rij": 1004,
      "ฤ drugo": 1005,
      "met": 1006,
      "ฤ zaรยกti": 1007,
      "rva": 1008,
      "ฤ svet": 1009,
      "ฤ ovog": 1010,
      "ฤ รยกko": 1011,
      "ฤ n": 1012,
      "nski": 1013,
      "ฤ kojima": 1014,
      "ฤ imaju": 1015,
      "dne": 1016,
      "รฤฏnih": 1017,
      "ฤ รฤฏla": 1018,
      "ฤ ljudi": 1019,
      "ฤ pore": 1020,
      "rna": 1021,
      "ฤ isti": 1022,
      "ฤ tran": 1023,
      "stupa": 1024,
      "ฤ รยกi": 1025,
      "ฤ tek": 1026,
      "ฤ ca": 1027,
      "รยช": 1028,
      "ova": 1029,
      "ฤ os": 1030,
      "tera": 1031,
      "รยกu": 1032,
      "ฤ svoje": 1033,
      "ฤ nau": 1034,
      "ฤ dela": 1035,
      "?<|": 1036,
      "ฤ sti": 1037,
      "nci": 1038,
      "รขฤขฤต": 1039,
      "lnog": 1040,
      "ฤ sup": 1041,
      "ฤ medi": 1042,
      "govara": 1043,
      "ฤ koristi": 1044,
      "novi": 1045,
      "kih": 1046,
      "ฤ รยกta": 1047,
      "ranja": 1048,
      "lna": 1049,
      "ฤ nego": 1050,
      "vani": 1051,
      "ฤ tak": 1052,
      "ฤ uve": 1053,
      "ฤ para": 1054,
      "ndar": 1055,
      "ktiv": 1056,
      "ฤ sle": 1057,
      "meri": 1058,
      "ฤ loka": 1059,
      "ฤ dr": 1060,
      "ฤ and": 1061,
      "taka": 1062,
      "tima": 1063,
      "fini": 1064,
      "ฤ druge": 1065,
      "ฤ obave": 1066,
      "volj": 1067,
      "ฤ doda": 1068,
      "mina": 1069,
      "ฤ \"<|": 1070,
      "ฤ sla": 1071,
      "ฤ deo": 1072,
      "mogu": 1073,
      "ฤ kvali": 1074,
      "gleda": 1075,
      "tor": 1076,
      "tar": 1077,
      "ฤ รขฤขฤพ": 1078,
      "ktor": 1079,
      "ฤ kroz": 1080,
      "ฤ pojedi": 1081,
      "kog": 1082,
      "ฤ pravi": 1083,
      "nera": 1084,
      "ฤ kla": 1085,
      "ฤ zah": 1086,
      "ฤ gu": 1087,
      "รยกnje": 1088,
      "vla": 1089,
      "000": 1090,
      "ฤ sna": 1091,
      "rova": 1092,
      "nik": 1093,
      "ฤ veรฤฉi": 1094,
      "รฤฏna": 1095,
      "nske": 1096,
      "manje": 1097,
      "nte": 1098,
      "ncija": 1099,
      "ฤ -<|": 1100,
      "vnom": 1101,
      "รล": 1102,
      "ฤ sme": 1103,
      "ฤ of": 1104,
      "ฤ koju": 1105,
      "ฤ regi": 1106,
      "tka": 1107,
      "nata": 1108,
      "vre": 1109,
      "ฤ popu": 1110,
      "ฤ pravo": 1111,
      "ฤ sistema": 1112,
      "ฤ okvi": 1113,
      "ฤ predu": 1114,
      "kova": 1115,
      "ฤ zapo": 1116,
      "ฤ proje": 1117,
      "รฤฃ": 1118,
      "ฤ poveรฤฉa": 1119,
      "ฤ delo": 1120,
      "ฤ obla": 1121,
      "kim": 1122,
      "klo": 1123,
      "ฤ I": 1124,
      "ฤ ona": 1125,
      "ฤ jedna": 1126,
      "ฤ informa": 1127,
      "stitu": 1128,
      "ฤ prome": 1129,
      "ฤ 15": 1130,
      "ฤ kontro": 1131,
      "ฤ prava": 1132,
      "rma": 1133,
      "ฤ zdra": 1134,
      "ฤ protiv": 1135,
      "ฤ tome": 1136,
      "vio": 1137,
      "ฤ progra": 1138,
      "godi": 1139,
      "ฤ mar": 1140,
      "ฤ smatra": 1141,
      "ฤ stva": 1142,
      "ove": 1143,
      "dru": 1144,
      "ฤ ih": 1145,
      "stvu": 1146,
      "kada": 1147,
      "ฤ uspe": 1148,
      "ฤ novi": 1149,
      "ฤ zajedni": 1150,
      "ฤ zahte": 1151,
      "ฤ taj": 1152,
      "ฤ รขฤขฤต<|": 1153,
      "12": 1154,
      "ฤ tro": 1155,
      "รฤฏnog": 1156,
      "ฤ bude": 1157,
      "ฤ ovom": 1158,
      "ฤ preko": 1159,
      "slu": 1160,
      "liza": 1161,
      "ฤ bra": 1162,
      "ฤ utvr": 1163,
      "ฤ upotre": 1164,
      "ฤ koriรยกรฤฉe": 1165,
      "ฤ budu": 1166,
      "cijama": 1167,
      "ar": 1168,
      "ฤ uni": 1169,
      "pr": 1170,
      "ฤ fina": 1171,
      "ฤ viso": 1172,
      "riji": 1173,
      "vna": 1174,
      "kle": 1175,
      "ฤ repu": 1176,
      "ฤ defini": 1177,
      "ฤ materija": 1178,
      "ฤ รล": 1179,
      "ฤ svi": 1180,
      "ฤ save": 1181,
      "dna": 1182,
      "ฤ svoji": 1183,
      "vija": 1184,
      "ฤ sadrรยพa": 1185,
      "rek": 1186,
      "ฤ รยกe": 1187,
      "ฤ karakteri": 1188,
      "mati": 1189,
      "sne": 1190,
      "ฤ nepo": 1191,
      "ฤ kr": 1192,
      "11": 1193,
      "ฤ 12": 1194,
      "ฤ ovaj": 1195,
      "nogo": 1196,
      "bri": 1197,
      "ฤ zavi": 1198,
      "ฤ dve": 1199,
      "ฤ an": 1200,
      "ฤ bili": 1201,
      "ฤ per": 1202,
      "loga": 1203,
      "an": 1204,
      "ฤ postoji": 1205,
      "ฤ sara": 1206,
      "ฤ studi": 1207,
      "ฤ srbiji": 1208,
      "ฤ struktu": 1209,
      "ฤ pokaza": 1210,
      "ฤ uklju": 1211,
      "ฤ razvo": 1212,
      "ฤ sada": 1213,
      "kako": 1214,
      "dova": 1215,
      "tna": 1216,
      "rati": 1217,
      "ฤ kup": 1218,
      "ฤ mini": 1219,
      "ฤ takoรฤณe": 1220,
      "cijom": 1221,
      "tako": 1222,
      "co": 1223,
      "ฤ ostva": 1224,
      "pred": 1225,
      "stavlje": 1226,
      "ฤ dece": 1227,
      "zova": 1228,
      "ฤ teo": 1229,
      "!<|": 1230,
      "ฤ obje": 1231,
      "ฤ rada": 1232,
      "dio": 1233,
      "ฤ vu": 1234,
      "ฤ moguรฤฉ": 1235,
      "menu": 1236,
      "dnje": 1237,
      "nskog": 1238,
      "ฤ nalazi": 1239,
      "noviรฤฉ": 1240,
      "ฤ ele": 1241,
      "ฤ bole": 1242,
      "nka": 1243,
      "tiva": 1244,
      "razu": 1245,
      "oma": 1246,
      "รฤณenje": 1247,
      "ฤ lu": 1248,
      "ch": 1249,
      "ฤ elek": 1250,
      "ฤ prili": 1251,
      "ฤ kli": 1252,
      "ฤ slobo": 1253,
      "ฤ obzi": 1254,
      "uze": 1255,
      "ฤ mla": 1256,
      "vije": 1257,
      "ฤ izbo": 1258,
      "ฤ meta": 1259,
      "viรยกe": 1260,
      "dite": 1261,
      "vrรยกe": 1262,
      "ฤ ukup": 1263,
      "plo": 1264,
      "sije": 1265,
      "kro": 1266,
      "ฤ evrop": 1267,
      "stava": 1268,
      "raju": 1269,
      "star": 1270,
      "ฤ prisu": 1271,
      "nce": 1272,
      "ฤ porodi": 1273,
      "ฤ obi": 1274,
      "ฤ najve": 1275,
      "18": 1276,
      "kcije": 1277,
      "ฤ inter": 1278,
      "kva": 1279,
      "ฤ obli": 1280,
      "ment": 1281,
      "ฤ nu": 1282,
      "ฤ <|": 1283,
      "ฤ preduze": 1284,
      "sve": 1285,
      "ฤ danas": 1286,
      "รยง": 1287,
      "kata": 1288,
      "รยกka": 1289,
      "ฤ istraรยพivanja": 1290,
      "ฤ osi": 1291,
      "ฤ svoj": 1292,
      "ฤ druรยกtve": 1293,
      "15": 1294,
      "tem": 1295,
      "รขฤขฤพ,": 1296,
      "ฤ pozna": 1297,
      "ฤ finansi": 1298,
      "13": 1299,
      "ฤ oni": 1300,
      "koviรฤฉ": 1301,
      "ฤ zaklju": 1302,
      "tua": 1303,
      "ฤ smi": 1304,
      "tion": 1305,
      "zma": 1306,
      "pita": 1307,
      "ฤ the": 1308,
      "ฤ aktivnosti": 1309,
      "nama": 1310,
      "ฤ izve": 1311,
      "meta": 1312,
      "ฤ odgovara": 1313,
      "ฤ A": 1314,
      "vred": 1315,
      "ฤ nas": 1316,
      "14": 1317,
      "sio": 1318,
      "ฤ ispita": 1319,
      "ฤ ad": 1320,
      "ฤ ร": 1321,
      "vanjem": 1322,
      "ฤ naro": 1323,
      "ฤ ono": 1324,
      "ฤ jugo": 1325,
      "ฤ skla": 1326,
      "ฤ 13": 1327,
      "ฤ republi": 1328,
      "ฤ jedno": 1329,
      "ฤ 14": 1330,
      "ฤ รฤฏu": 1331,
      "ฤ sluรฤฏaju": 1332,
      "ฤ sredi": 1333,
      "bar": 1334,
      "รฤฏuna": 1335,
      "ฤ skup": 1336,
      "njima": 1337,
      "ฤ obu": 1338,
      "hvata": 1339,
      "ฤ svih": 1340,
      "รฤฏenja": 1341,
      "mat": 1342,
      "ฤ unu": 1343,
      "ฤ slede": 1344,
      "ฤ ener": 1345,
      "hu": 1346,
      "laze": 1347,
      "ฤ par": 1348,
      "รยพbe": 1349,
      "ฤ pretho": 1350,
      "ฤ oblasti": 1351,
      "vine": 1352,
      "ฤ formi": 1353,
      "รยกnji": 1354,
      "ฤ dobro": 1355,
      "snosti": 1356,
      "prema": 1357,
      "zima": 1358,
      "รฤฏkim": 1359,
      "mini": 1360,
      "........": 1361,
      "ktora": 1362,
      "ฤ pona": 1363,
      "mije": 1364,
      "ฤ beograd": 1365,
      "รฤฏkom": 1366,
      "ฤ M": 1367,
      "ฤ veoma": 1368,
      "ฤ ime": 1369,
      "janje": 1370,
      "ฤ tom": 1371,
      "ฤ grupe": 1372,
      "ฤ postoje": 1373,
      "รฤณenja": 1374,
      "รขฤขฤป": 1375,
      "ฤ tim": 1376,
      "kazuje": 1377,
      "ฤ anti": 1378,
      "รฤฏan": 1379,
      "ฤ nacional": 1380,
      "ฤ mere": 1381,
      "...": 1382,
      "ฤ B": 1383,
      "ฤ potpu": 1384,
      "ljivo": 1385,
      "ฤ 198": 1386,
      "ฤ komp": 1387,
      "ฤ ap": 1388,
      "ฤ dija": 1389,
      "ฤ bri": 1390,
      "ฤ karakteristi": 1391,
      "ฤ igra": 1392,
      "ฤ stano": 1393,
      "ฤ institu": 1394,
      "ฤ 17": 1395,
      "ฤ dra": 1396,
      "รยพno": 1397,
      "tku": 1398,
      "ฤ vode": 1399,
      "ndi": 1400,
      "ฤ ugovo": 1401,
      "ฤ dalje": 1402,
      "ฤ polo": 1403,
      "ฤ podataka": 1404,
      "ฤ komu": 1405,
      "tisti": 1406,
      "ฤ razvoj": 1407,
      "ฤ ose": 1408,
      "ฤ tele": 1409,
      "vore": 1410,
      "zbe": 1411,
      "ฤ obrazo": 1412,
      "ฤ kome": 1413,
      "vesti": 1414,
      "ฤ fil": 1415,
      "ฤ omogu": 1416,
      "cioni": 1417,
      "ฤ efe": 1418,
      "ฤ mnogo": 1419,
      "ฤ nekoliko": 1420,
      "ฤ raspo": 1421,
      "gao": 1422,
      "ฤ /": 1423,
      "ฤ situa": 1424,
      "sija": 1425,
      "ฤ kojoj": 1426,
      "200": 1427,
      "tivno": 1428,
      "ฤ en": 1429,
      "bela": 1430,
      "ฤ povrรยกi": 1431,
      "tio": 1432,
      "sna": 1433,
      "ฤ prvi": 1434,
      "tnih": 1435,
      "16": 1436,
      "ฤ socija": 1437,
      "tnog": 1438,
      ".,<|": 1439,
      "ฤ njegovo": 1440,
      "sob": 1441,
      "zni": 1442,
      "rรยพi": 1443,
      "tora": 1444,
      "lim": 1445,
      "nskih": 1446,
      "ฤ predse": 1447,
      "ฤ pote": 1448,
      "ฤ 16": 1449,
      "kat": 1450,
      "ฤ usta": 1451,
      "ฤ rea": 1452,
      "vala": 1453,
      "ฤ neza": 1454,
      "zije": 1455,
      "ฤ okviru": 1456,
      "ฤ reรยกe": 1457,
      "lnim": 1458,
      "jan": 1459,
      "ฤ navede": 1460,
      "ฤ kad": 1461,
      "ฤ meรฤณuna": 1462,
      "ฤ pokre": 1463,
      "rani": 1464,
      "nde": 1465,
      "ฤ odrรยพa": 1466,
      "ฤ ume": 1467,
      "ฤ spro": 1468,
      "ฤ intere": 1469,
      "dnji": 1470,
      "rane": 1471,
      "uz": 1472,
      "pad": 1473,
      "ฤ kompa": 1474,
      "ฤ doma": 1475,
      "tek": 1476,
      "ฤ S": 1477,
      "ฤ vide": 1478,
      "sao": 1479,
      "lih": 1480,
      "mom": 1481,
      "ฤ zemlji": 1482,
      "ฤ identi": 1483,
      "ฤ krivi": 1484,
      "ฤ )": 1485,
      "ฤ grupa": 1486,
      "ฤ prija": 1487,
      "ฤ pru": 1488,
      "tivne": 1489,
      "ฤ trenu": 1490,
      "ฤ prepo": 1491,
      "ฤ indi": 1492,
      "vana": 1493,
      "dnik": 1494,
      "17": 1495,
      "ฤ mese": 1496,
      "gije": 1497,
      "jske": 1498,
      "ฤ prikaza": 1499,
      "ฤ drugih": 1500,
      "pli": 1501,
      "ฤ r": 1502,
      "zija": 1503,
      "ฤ put": 1504,
      "ฤ sistem": 1505,
      "snika": 1506,
      "ฤ eu": 1507,
      "ฤ trรยพi": 1508,
      "ฤ dobije": 1509,
      "naj": 1510,
      "rana": 1511,
      "ฤ graรฤณa": 1512,
      "ฤ standar": 1513,
      "ฤ rizi": 1514,
      "kve": 1515,
      "ฤ ameri": 1516,
      "ฤ uรฤฏi": 1517,
      "ฤ stvara": 1518,
      "ฤ รฤฏita": 1519,
      "ฤ ekonom": 1520,
      "risti": 1521,
      "รยกtu": 1522,
      "lacije": 1523,
      "janja": 1524,
      "ฤ vrednost": 1525,
      "22": 1526,
      "ฤ ulo": 1527,
      "ฤ izda": 1528,
      "ns": 1529,
      "ฤ puta": 1530,
      "raz": 1531,
      "ฤ uo": 1532,
      "ฤ varija": 1533,
      "รฤณuje": 1534,
      "ฤ grad": 1535,
      "ฤ vas": 1536,
      "com": 1537,
      "ฤ ,<|": 1538,
      "รฤฏku": 1539,
      "ฤ fizi": 1540,
      "ฤ nove": 1541,
      "ฤ narod": 1542,
      "jski": 1543,
      "lnom": 1544,
      "ฤ uvek": 1545,
      "ฤ reรฤฏi": 1546,
      "ฤ statisti": 1547,
      "ฤ et": 1548,
      "ฤ obezbe": 1549,
      "slika": 1550,
      "diti": 1551,
      "ฤ eks": 1552,
      "ฤ nazi": 1553,
      "ฤ upravlja": 1554,
      "ฤ nam": 1555,
      "ฤ uslu": 1556,
      "ฤ delu": 1557,
      "ฤ kaรยพe": 1558,
      "ฤ neu": 1559,
      "รฤฏnim": 1560,
      "nad": 1561,
      "ฤ naรยกe": 1562,
      "ฤ posebno": 1563,
      "ฤ kar": 1564,
      "รฤฏnosti": 1565,
      "ฤ ispo": 1566,
      "ฤ x": 1567,
      "ฤ sko": 1568,
      "laga": 1569,
      "ฤ veza": 1570,
      "ฤ opรยกti": 1571,
      "ฤ spre": 1572,
      "stri": 1573,
      "gli": 1574,
      "grafi": 1575,
      "ฤ dvo": 1576,
      "ฤ nedo": 1577,
      "ume": 1578,
      "viti": 1579,
      "ii": 1580,
      "ฤ neรยกto": 1581,
      "ฤ nastav": 1582,
      "kcija": 1583,
      "ฤ one": 1584,
      "รขฤขล": 1585,
      "lije": 1586,
      "...<|": 1587,
      "grani": 1588,
      "ฤ poveza": 1589,
      "vnim": 1590,
      "obra": 1591,
      "ฤ ras": 1592,
      "ฤ tem": 1593,
      "รฤฏenje": 1594,
      "ฤ posti": 1595,
      "ฤ gre": 1596,
      "\"<|": 1597,
      "ฤ vremena": 1598,
      "ฤ neko": 1599,
      "ฤ ter": 1600,
      "ฤ name": 1601,
      "รยกava": 1602,
      "ฤ :": 1603,
      "ฤ malo": 1604,
      "ฤ njih": 1605,
      "vod": 1606,
      "ฤ plani": 1607,
      "ฤ ure": 1608,
      "ฤ kompo": 1609,
      "tke": 1610,
      "snije": 1611,
      "ljo": 1612,
      "ฤ komenta": 1613,
      "ฤ najbo": 1614,
      "ฤ mre": 1615,
      "ฤ trans": 1616,
      "ฤ ovih": 1617,
      "ฤ postup": 1618,
      "ฤ C": 1619,
      "ฤ dina": 1620,
      "ฤ 30": 1621,
      "nska": 1622,
      "pak": 1623,
      "lnosti": 1624,
      "รยกnja": 1625,
      "rnog": 1626,
      "kuje": 1627,
      "\",": 1628,
      "rnih": 1629,
      "ฤ pacije": 1630,
      "ฤ slika": 1631,
      "lima": 1632,
      "tori": 1633,
      "ฤ prote": 1634,
      "ฤ รยกa": 1635,
      "kul": 1636,
      "ฤ vezi": 1637,
      "ฤ odnosi": 1638,
      "sam": 1639,
      "stro": 1640,
      "ฤ potvr": 1641,
      "ฤ mili": 1642,
      "rske": 1643,
      "ฤ veka": 1644,
      "ฤ fran": 1645,
      "ฤ elektro": 1646,
      "รฏยฟ": 1647,
      "ฤ sar": 1648,
      "ฤ รฤฏove": 1649,
      "รฏยฟยฝ": 1650,
      "ฤ ร": 1651,
      "ฤ skladu": 1652,
      "nos": 1653,
      "ฤ oรฤฏe": 1654,
      "ฤ druga": 1655,
      "er": 1656,
      "ฤ รฤฏesto": 1657,
      "ฤ genera": 1658,
      "รยกรฤฉu": 1659,
      "opho": 1660,
      "รฤณena": 1661,
      "ฤ stepe": 1662,
      "ฤ manje": 1663,
      "ฤ zi": 1664,
      "ฤ onda": 1665,
      "____": 1666,
      "ฤ ร": 1667,
      "ฤ pitanje": 1668,
      "ฤ napo": 1669,
      "tog": 1670,
      "ฤ kore": 1671,
      "san": 1672,
      "ฤ posledi": 1673,
      "ฤ sud": 1674,
      "ฤ univer": 1675,
      "ฤ sub": 1676,
      "รฤณen": 1677,
      "50": 1678,
      "ฤ mesto": 1679,
      "ks": 1680,
      "ฤ รฤฏak": 1681,
      "fu": 1682,
      "ฤ vlada": 1683,
      "ฤ sm": 1684,
      "ฤ รฤฏini": 1685,
      "is": 1686,
      "ฤ proda": 1687,
      "ฤ centra": 1688,
      "ฤ podru": 1689,
      "ฤ bli": 1690,
      "ฤ koncentra": 1691,
      "ฤ ponaรยกa": 1692,
      "line": 1693,
      "ฤ primer": 1694,
      "),<|": 1695,
      "ฤ oce": 1696,
      "vde": 1697,
      "ฤ parti": 1698,
      "รยกke": 1699,
      "snost": 1700,
      "ฤ dopri": 1701,
      "ฤ periodu": 1702,
      "kovi": 1703,
      "ฤ pristup": 1704,
      "ฤ arhi": 1705,
      "bora": 1706,
      "ฤ mnog": 1707,
      "รฤฉem": 1708,
      "ฤ strate": 1709,
      "ฤ indu": 1710,
      "ฤ am": 1711,
      "ฤ zaposle": 1712,
      "ฤ okru": 1713,
      "ฤ 197": 1714,
      "ฤ niko": 1715,
      "รยกlje": 1716,
      "som": 1717,
      "ฤ meรฤณunarod": 1718,
      "ฤ profe": 1719,
      "ฤ ministar": 1720,
      "ฤ รยฉ": 1721,
      "zam": 1722,
      "ฤ drรยพava": 1723,
      "รฤฏkoj": 1724,
      "ฤ isku": 1725,
      "tan": 1726,
      "ฤ lica": 1727,
      "ฤ maj": 1728,
      "21": 1729,
      "ฤ posmatra": 1730,
      "gnu": 1731,
      "ฤ koli": 1732,
      "ฤ uticaj": 1733,
      "ฤ รยพivot": 1734,
      "ss": 1735,
      "ฤ dis": 1736,
      "ฤ svim": 1737,
      "ฤ tehno": 1738,
      "รฤฉeg": 1739,
      "kazuju": 1740,
      "ฤ รยพivota": 1741,
      "loรยพe": 1742,
      "ฤ vre": 1743,
      "ฤ bor": 1744,
      "cifi": 1745,
      "ฤ ljud": 1746,
      "ฤ tvr": 1747,
      "ฤ rekao": 1748,
      "ฤ bezbe": 1749,
      "meรฤณutim": 1750,
      "drรยพa": 1751,
      "zacije": 1752,
      "oni": 1753,
      "ฤ odgovor": 1754,
      "ฤ pored": 1755,
      "รฤฏnom": 1756,
      "nke": 1757,
      "ฤ co": 1758,
      "jskih": 1759,
      "ฤ svega": 1760,
      "รยกao": 1761,
      "ฤ produ": 1762,
      "zvo": 1763,
      "ฤ kate": 1764,
      "oj": 1765,
      "ฤ neki": 1766,
      "ฤ neopho": 1767,
      "leksa": 1768,
      "vac": 1769,
      "ฤ รฤฏinje": 1770,
      "ฤ pono": 1771,
      "ฤ svojim": 1772,
      "ฤ jednom": 1773,
      "ฤ poku": 1774,
      "ฤ govori": 1775,
      "ฤ smanje": 1776,
      "kav": 1777,
      "รยกlo": 1778,
      "ฤ beogradu": 1779,
      "ฤ รยพ": 1780,
      "ฤ drรยพave": 1781,
      "ฤ zada": 1782,
      "ฤ kojih": 1783,
      "peratu": 1784,
      "ฤ vidi": 1785,
      "ฤ razvoja": 1786,
      "ฤ reali": 1787,
      "ฤ koriste": 1788,
      "ฤ izgra": 1789,
      "ฤ 11": 1790,
      "glo": 1791,
      "ฤ sim": 1792,
      "ฤ spa": 1793,
      "bina": 1794,
      "ฤ ograni": 1795,
      "ฤ veliki": 1796,
      "ฤ radu": 1797,
      "ฤ svoju": 1798,
      "รยกtva": 1799,
      "ฤ zakona": 1800,
      "ฤ tada": 1801,
      "menata": 1802,
      "lago": 1803,
      "smo": 1804,
      "qu": 1805,
      "lac": 1806,
      "um": 1807,
      "telj": 1808,
      "ฤ razliรฤฏitih": 1809,
      "ฤ una": 1810,
      "ฤ l": 1811,
      "lnu": 1812,
      "ฤ opera": 1813,
      "ฤ zemlje": 1814,
      "ฤ nivou": 1815,
      "gled": 1816,
      "ฤ izo": 1817,
      "ฤ promene": 1818,
      "รขฤขยฆ": 1819,
      "ยซรยฌ": 1820,
      "ฤ svako": 1821,
      "razume": 1822,
      "ฤ broja": 1823,
      "ฤ vrsta": 1824,
      "ฤ muzi": 1825,
      "ฤ znaรฤฏa": 1826,
      "ฤ doku": 1827,
      "ฤ ozna": 1828,
      "sor": 1829,
      "bru": 1830,
      "sova": 1831,
      "renja": 1832,
      "ฤ รขฤขฤถ": 1833,
      "kraji": 1834,
      "ฤ efika": 1835,
      "vlju": 1836,
      "ฤ drugim": 1837,
      "ฤ podruรฤฏ": 1838,
      "ฤ pode": 1839,
      "vje": 1840,
      "ฤ D": 1841,
      "ฤ potencija": 1842,
      "zom": 1843,
      "ฤ podr": 1844,
      "ฤ P": 1845,
      "tvo": 1846,
      "ฤ modela": 1847,
      "ฤ vra": 1848,
      "gne": 1849,
      "gaรฤณa": 1850,
      "risa": 1851,
      "ฤ uzor": 1852,
      "ฤ uspo": 1853,
      "รขฤขล<|": 1854,
      "voje": 1855,
      "ima": 1856,
      "ฤ prilikom": 1857,
      "pis": 1858,
      "en": 1859,
      "ฤ ekspe": 1860,
      "ฤ temperatu": 1861,
      "ksa": 1862,
      "laz": 1863,
      "ฤ moguรฤฉe": 1864,
      "ฤ kva": 1865,
      "ฤ jeste": 1866,
      "ฤ veliko": 1867,
      "liti": 1868,
      "รฤฉih": 1869,
      "ฤ procesa": 1870,
      "tin": 1871,
      "ฤ poseb": 1872,
      "ฤ prose": 1873,
      "vina": 1874,
      "ฤ neรฤฉe": 1875,
      "30": 1876,
      "ฤ uda": 1877,
      "pisu": 1878,
      "ฤ rela": 1879,
      "ฤ priro": 1880,
      "ฤ cilje": 1881,
      "ฤ tehni": 1882,
      "hani": 1883,
      "rd": 1884,
      "bije": 1885,
      "feren": 1886,
      "tivni": 1887,
      "ฤ oda": 1888,
      "dija": 1889,
      "ฤ str": 1890,
      "25": 1891,
      "rvat": 1892,
      "ฤ knjiรยพe": 1893,
      "tt": 1894,
      "ฤ ukoliko": 1895,
      "ฤ vlasti": 1896,
      "รฤณeno": 1897,
      "blje": 1898,
      "jskog": 1899,
      "ฤ poru": 1900,
      "ฤ 24": 1901,
      "ฤ 25": 1902,
      "tetu": 1903,
      "รฤฏiti": 1904,
      "ฤ ug": 1905,
      "ฤ znaรฤฏajno": 1906,
      "ฤ vaรยพ": 1907,
      "ฤ proces": 1908,
      "รยพan": 1909,
      "ฤ trebalo": 1910,
      "kad": 1911,
      "kli": 1912,
      "tiri": 1913,
      "ฤ jednog": 1914,
      "ฤ รฤฏlan": 1915,
      "ฤ posla": 1916,
      "ฤ proizvod": 1917,
      "ฤ obo": 1918,
      "ฤ jezika": 1919,
      "ฤ predvi": 1920,
      "ฤ 194": 1921,
      "ฤ vodi": 1922,
      "ฤ ke": 1923,
      "lisa": 1924,
      "ฤ republike": 1925,
      "ฤ smislu": 1926,
      "ple": 1927,
      "ฤ dolazi": 1928,
      "ฤ ista": 1929,
      "ฤ koliko": 1930,
      "ฤ epi": 1931,
      "ฤ potrebno": 1932,
      "voji": 1933,
      "jeva": 1934,
      "ฤ direk": 1935,
      "vremeno": 1936,
      "sima": 1937,
      "kama": 1938,
      "vode": 1939,
      "ฤ izme": 1940,
      "nak": 1941,
      "รฤฏava": 1942,
      "ฤ demo": 1943,
      "ฤ kru": 1944,
      "ฤ iako": 1945,
      "ฤ zado": 1946,
      "mer": 1947,
      "ฤ znaรฤฏi": 1948,
      "ฤ izveรยกta": 1949,
      "logije": 1950,
      "ฤ reรฤฏ": 1951,
      "vnosti": 1952,
      "ฤ meri": 1953,
      "ฤ teri": 1954,
      "leรยพ": 1955,
      "snik": 1956,
      "ฤ pisa": 1957,
      "รฤฏine": 1958,
      "ฤ specifi": 1959,
      "ฤ ugla": 1960,
      "takoรฤณe": 1961,
      "ฤ analizi": 1962,
      "ฤ neke": 1963,
      "ฤ vrste": 1964,
      "ฤ nase": 1965,
      "ฤ ukljuรฤฏu": 1966,
      "ฤ tradi": 1967,
      "ฤ vam": 1968,
      "ฤ ode": 1969,
      "ฤ mesta": 1970,
      "ฤ &": 1971,
      "vra": 1972,
      "ฤ raรฤฏuna": 1973,
      "ฤ pet": 1974,
      "ฤ kise": 1975,
      "ฤ kriti": 1976,
      "ฤ model": 1977,
      "รยฉ": 1978,
      "njuje": 1979,
      "ฤ zdrav": 1980,
      "รฤฏina": 1981,
      "ฤ katego": 1982,
      "logija": 1983,
      "ฤ dugo": 1984,
      "ฤ nega": 1985,
      "bre": 1986,
      "gen": 1987,
      "ฤ podrazume": 1988,
      "ฤ problem": 1989,
      "metri": 1990,
      "isto": 1991,
      "bio": 1992,
      "รฤฏnu": 1993,
      "vca": 1994,
      "tere": 1995,
      "vila": 1996,
      "รฤฏiรฤฉ": 1997,
      "รยฌ": 1998,
      "tivnih": 1999,
      "ฤ plo": 2000,
      "jte": 2001,
      "titi": 2002,
      "ฤ opre": 2003,
      "ฤ pitanja": 2004,
      "us": 2005,
      "tira": 2006,
      "ber": 2007,
      "ฤ kor": 2008,
      "tko": 2009,
      "ฤ srbija": 2010,
      "ฤ รฤฏemu": 2011,
      "ฤ pitanju": 2012,
      "ฤ zakon": 2013,
      "ฤ regu": 2014,
      "ฤ รยข": 2015,
      "ฤ dogaรฤณa": 2016,
      "laza": 2017,
      "ฤ zapa": 2018,
      "ฤ sposob": 2019,
      "zuje": 2020,
      "ฤ fakul": 2021,
      "ฤ cilj": 2022,
      "ฤ razume": 2023,
      "ฤ definisa": 2024,
      "ฤ ispiti": 2025,
      "/<|": 2026,
      "ฤ klasi": 2027,
      "ฤ misli": 2028,
      "ฤ rado": 2029,
      "ฤ promena": 2030,
      "ฤ pogo": 2031,
      "cep": 2032,
      "rovatno": 2033,
      "voljno": 2034,
      "ฤ koncep": 2035,
      "ฤ done": 2036,
      "mana": 2037,
      "sre": 2038,
      "23": 2039,
      "ww": 2040,
      "ฤ rezultati": 2041,
      "ฤ gle": 2042,
      "ฤ dete": 2043,
      "nio": 2044,
      "ฤ dozvo": 2045,
      "ฤ bile": 2046,
      "ฤ osigu": 2047,
      "ฤ neo": 2048,
      "24": 2049,
      "mima": 2050,
      "ฤ potro": 2051,
      "ฤ pomoรฤฉ": 2052,
      "ฤ 196": 2053,
      "dro": 2054,
      "รยพenje": 2055,
      "ฤ ver": 2056,
      "mor": 2057,
      "ฤ kasnije": 2058,
      "ฤ foto": 2059,
      "ฤ sigu": 2060,
      "ฤ iznosi": 2061,
      "ฤ psi": 2062,
      "ฤ stanovni": 2063,
      "รฤฃ": 2064,
      "dese": 2065,
      "ฤ upu": 2066,
      "รฤฉ": 2067,
      "tabela": 2068,
      "ฤ pojedina": 2069,
      "ina": 2070,
      "rka": 2071,
      "kte": 2072,
      "ฤ poรยกto": 2073,
      "ฤ savreme": 2074,
      "dnosti": 2075,
      "ฤ zatim": 2076,
      "ฤ ura": 2077,
      "loรยกki": 2078,
      "ฤ prima": 2079,
      "ฤ izja": 2080,
      "ฤ mehani": 2081,
      "lina": 2082,
      "ime": 2083,
      "ฤ tj": 2084,
      "ฤ navodi": 2085,
      "ฤ razliku": 2086,
      "ฤ van": 2087,
      "ll": 2088,
      "ฤ prvo": 2089,
      "ฤ grada": 2090,
      "ฤ novo": 2091,
      "per": 2092,
      "ฤ uslovima": 2093,
      "ฤ isklju": 2094,
      "br": 2095,
      "ฤ saj": 2096,
      "ฤ svr": 2097,
      "รยพda": 2098,
      "ฤ รขฤขฤพ<|": 2099,
      "ฤ kojim": 2100,
      "niti": 2101,
      "mera": 2102,
      "ฤ kraju": 2103,
      "lacija": 2104,
      "mpa": 2105,
      "ฤ izuze": 2106,
      "riju": 2107,
      "ฤ pobe": 2108,
      "ฤ bolesti": 2109,
      "ฤ francu": 2110,
      "ฤ unutra": 2111,
      "ฤ princi": 2112,
      "lnost": 2113,
      "jima": 2114,
      "ฤ ''": 2115,
      "ฤ รข": 2116,
      "ฤ รฤฏetiri": 2117,
      "ฤ rata": 2118,
      "son": 2119,
      "th": 2120,
      "ฤ mikro": 2121,
      "ฤ stvari": 2122,
      "ฤ vrlo": 2123,
      "ฤ komunika": 2124,
      "ฤ postupa": 2125,
      "ฤ odnosa": 2126,
      "ฤ proizvoda": 2127,
      "ฤ hrvat": 2128,
      "sr": 2129,
      "bom": 2130,
      "ฤ opa": 2131,
      "ฤ norma": 2132,
      "tivna": 2133,
      "ฤ nede": 2134,
      "zora": 2135,
      "kr": 2136,
      "รฤณivanje": 2137,
      "ฤ hu": 2138,
      "ฤ sami": 2139,
      "ฤ 50": 2140,
      "ฤ analiza": 2141,
      "ฤ imao": 2142,
      "ฤ =": 2143,
      "ฤ N": 2144,
      "ฤ sma": 2145,
      "รฤฏeรยกรฤฉe": 2146,
      "ฤ moguรฤฉnost": 2147,
      "zdu": 2148,
      "ฤ priti": 2149,
      "รขฤขฤพ.<|": 2150,
      "ฤ miรยกlje": 2151,
      "ฤ naรยก": 2152,
      "tova": 2153,
      "ฤ lice": 2154,
      "รยจ": 2155,
      "ฤ troรยกko": 2156,
      "ฤ terito": 2157,
      "tnosti": 2158,
      "ฤ ovoj": 2159,
      "ฤ dan": 2160,
      "dnika": 2161,
      "ฤ jedne": 2162,
      "ฤ dobija": 2163,
      "รยกlja": 2164,
      "ฤ razlika": 2165,
      "ฤ eksperi": 2166,
      "ฤ zo": 2167,
      "ฤ zemlja": 2168,
      "tnom": 2169,
      "tivi": 2170,
      "ฤ otkri": 2171,
      "ฤ putem": 2172,
      "tnim": 2173,
      "ฤ oseรฤฉa": 2174,
      "ฤ staro": 2175,
      "ฤ tog": 2176,
      "ฤ ispitanika": 2177,
      "ty": 2178,
      "gija": 2179,
      "bija": 2180,
      "formi": 2181,
      "รล": 2182,
      "ฤ rodite": 2183,
      "led": 2184,
      "rent": 2185,
      "ฤ ponu": 2186,
      "jum": 2187,
      "ฤ it": 2188,
      "ban": 2189,
      "ovo": 2190,
      "รขฤขฤฟ,": 2191,
      "ฤ ovim": 2192,
      "ฤ investi": 2193,
      "ฤ preduzeรฤฉa": 2194,
      "ฤ pretpo": 2195,
      "renje": 2196,
      "ฤ prona": 2197,
      "ฤ obzirom": 2198,
      "ฤ paรยพ": 2199,
      "'',": 2200,
      "im": 2201,
      "ฤ stude": 2202,
      "ฤ stav": 2203,
      "รยกรฤฉa": 2204,
      "ฤ zato": 2205,
      "opรยกte": 2206,
      "vnu": 2207,
      "ฤ srpske": 2208,
      "viรฤฉa": 2209,
      "ฤ trgo": 2210,
      "ฤ klju": 2211,
      "ฤ brzi": 2212,
      "bele": 2213,
      "ฤ indust": 2214,
      "ฤ istraรยพiva": 2215,
      "rvi": 2216,
      "ฤ manji": 2217,
      "ฤ svom": 2218,
      "ฤ komi": 2219,
      "ฤ pruรยพa": 2220,
      "kar": 2221,
      "ฤ konsta": 2222,
      "ฤ T": 2223,
      "ฤ problema": 2224,
      "dnih": 2225,
      "ฤ dire": 2226,
      "tual": 2227,
      "ld": 2228,
      "ฤ sluรยพbe": 2229,
      "ฤ dise": 2230,
      "ฤ priva": 2231,
      "vez": 2232,
      "ฤ univerzi": 2233,
      "ljopri": 2234,
      "ฤ osoba": 2235,
      "ฤ analize": 2236,
      "ฤ &<|": 2237,
      "ฤ druรยกtva": 2238,
      "ฤ zahteva": 2239,
      "ฤ njima": 2240,
      "รลร": 2241,
      "ฤ maksi": 2242,
      "lka": 2243,
      "gledu": 2244,
      "ฤ svaki": 2245,
      "ฤ jugosla": 2246,
      "ฤ emi": 2247,
      ".-<|": 2248,
      "ฤ sveta": 2249,
      "ฤ kolo": 2250,
      "tkom": 2251,
      "rena": 2252,
      "ฤ odnos": 2253,
      "tivnog": 2254,
      "ฤ gubi": 2255,
      "ฤ uglavnom": 2256,
      "ฤ statu": 2257,
      "รยก": 2258,
      "ฤ kompone": 2259,
      "noรยกe": 2260,
      "cama": 2261,
      "dina": 2262,
      "ฤ bolje": 2263,
      "posle": 2264,
      "รยพenja": 2265,
      "tovo": 2266,
      "ฤ moguรฤฉnosti": 2267,
      "ฤ 100": 2268,
      "ฤ pora": 2269,
      "ฤ napra": 2270,
      "รยฅ": 2271,
      "รยฃe": 2272,
      "ฤ pola": 2273,
      "ฤ kola": 2274,
      "ฤ ispu": 2275,
      "ciona": 2276,
      "dnog": 2277,
      "riti": 2278,
      "ฤ glo": 2279,
      "ฤ otvore": 2280,
      "ฤ kontek": 2281,
      "ฤ drugog": 2282,
      "รฤฎ": 2283,
      "ฤ nezavi": 2284,
      "ฤ zlo": 2285,
      "ฤ 23": 2286,
      "ฤ javlja": 2287,
      "vili": 2288,
      "ฤ grupi": 2289,
      "es": 2290,
      "ฤ izvrรยกe": 2291,
      "ฤ mestu": 2292,
      "ฤ รฏ": 2293,
      "ฤ tera": 2294,
      "ฤ zaรยกtite": 2295,
      "mija": 2296,
      "kvi": 2297,
      "ฤ aspe": 2298,
      "ฤ vidu": 2299,
      "ฤ um": 2300,
      "lova": 2301,
      "ฤ konku": 2302,
      "pozi": 2303,
      "รฤณeni": 2304,
      "รฤฏito": 2305,
      "ฤ saobra": 2306,
      "ฤ poljopri": 2307,
      "ฤ njega": 2308,
      "ฤ รฤฏlana": 2309,
      "ฤ izd": 2310,
      "ฤ zdravstve": 2311,
      "bor": 2312,
      "ฤ รฤฉelija": 2313,
      "dima": 2314,
      "ฤ rezultata": 2315,
      "ฤ tur": 2316,
      "ฤ รยพele": 2317,
      "รฤฏar": 2318,
      "ฤ subje": 2319,
      "รยพio": 2320,
      "nicu": 2321,
      "ฤ poloรยพa": 2322,
      "ฤ pripada": 2323,
      "nove": 2324,
      "ili": 2325,
      "ฤ upravo": 2326,
      "ft": 2327,
      "menti": 2328,
      "dam": 2329,
      "ฤ deta": 2330,
      "sme": 2331,
      "zne": 2332,
      "ฤ predstavljaju": 2333,
      "ฤ konstru": 2334,
      "der": 2335,
      "il": 2336,
      "ฤ aleksa": 2337,
      "ฤ sop": 2338,
      "ฤ regio": 2339,
      "kt": 2340,
      "prav": 2341,
      "snih": 2342,
      "ur": 2343,
      "ฤ pokuรยกa": 2344,
      "kse": 2345,
      "ฤ radio": 2346,
      "vale": 2347,
      ");": 2348,
      "ฤ E": 2349,
      "ฤ umet": 2350,
      "ฤ prihva": 2351,
      "ฤ oslo": 2352,
      "nat": 2353,
      "ฤ razliรฤฏite": 2354,
      "ฤ stabi": 2355,
      "dnja": 2356,
      "รฤฌ": 2357,
      "ฤ vozi": 2358,
      "ฤ at": 2359,
      "ฤ svetu": 2360,
      "vide": 2361,
      "ฤ organizacije": 2362,
      "ฤ รยพena": 2363,
      "ฤ verovatno": 2364,
      "sred": 2365,
      "jedna": 2366,
      "ฤ prove": 2367,
      "ฤ ovde": 2368,
      "vlji": 2369,
      "ฤ inf": 2370,
      "ฤ materijala": 2371,
      "ฤ predstav": 2372,
      "para": 2373,
