{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|up|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|cap|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|cyr_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|cyr_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "<|up|>": 1,
      "<|cap|>": 2,
      "<|cyr_end|>": 3,
      "<|cyr_start|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ó": 176,
      "ô": 177,
      "Ā": 178,
      "ā": 179,
      "Ă": 180,
      "ă": 181,
      "Ą": 182,
      "ą": 183,
      "Ć": 184,
      "ć": 185,
      "Ĉ": 186,
      "Ċ": 187,
      "Ď": 188,
      "ď": 189,
      "Đ": 190,
      "đ": 191,
      "Ē": 192,
      "ē": 193,
      "Ĕ": 194,
      "ĕ": 195,
      "Ė": 196,
      "ė": 197,
      "Ę": 198,
      "ę": 199,
      "Ě": 200,
      "ě": 201,
      "Ġ": 202,
      "ġ": 203,
      "Ģ": 204,
      "ģ": 205,
      "Ĥ": 206,
      "ĥ": 207,
      "Ħ": 208,
      "ħ": 209,
      "Ĩ": 210,
      "ĩ": 211,
      "Ī": 212,
      "ī": 213,
      "Ĭ": 214,
      "ĭ": 215,
      "Į": 216,
      "į": 217,
      "İ": 218,
      "ı": 219,
      "Ĳ": 220,
      "ĳ": 221,
      "Ĵ": 222,
      "ĵ": 223,
      "Ķ": 224,
      "ķ": 225,
      "ĸ": 226,
      "Ĺ": 227,
      "ĺ": 228,
      "Ļ": 229,
      "ļ": 230,
      "Ľ": 231,
      "ľ": 232,
      "Ŀ": 233,
      "ŀ": 234,
      "Ł": 235,
      "ł": 236,
      "Ń": 237,
      "|>": 238,
      "<|": 239,
      "ca": 240,
      "cap": 241,
      "Ġs": 242,
      "Ġp": 243,
      "je": 244,
      "na": 245,
      "Ġi": 246,
      "ra": 247,
      "st": 248,
      "ko": 249,
      "ni": 250,
      "no": 251,
      "Ġd": 252,
      "Ġo": 253,
      "re": 254,
      "Ġu": 255,
      "ja": 256,
      "Äį": 257,
      "va": 258,
      "ne": 259,
      "li": 260,
      "ma": 261,
      "ri": 262,
      "ka": 263,
      "Å¡": 264,
      "ti": 265,
      "Ġpo": 266,
      "ta": 267,
      "la": 268,
      ".<|": 269,
      "ro": 270,
      "Ġna": 271,
      "za": 272,
      "Ġje": 273,
      "ve": 274,
      "te": 275,
      "vo": 276,
      "ci": 277,
      "me": 278,
      "vi": 279,
      "Ġko": 280,
      "Ġb": 281,
      "Äĩ": 282,
      "ju": 283,
      "Å¾": 284,
      "to": 285,
      "en": 286,
      "ji": 287,
      "Ġa": 288,
      "Ġza": 289,
      "lo": 290,
      "sta": 291,
      "Ġda": 292,
      "mo": 293,
      "di": 294,
      "up": 295,
      "Ġse": 296,
      "le": 297,
      "da": 298,
      "cy": 299,
      "cyr": 300,
      "Ġsa": 301,
      "Ġg": 302,
      "nje": 303,
      "Ġod": 304,
      "sti": 305,
      "ki": 306,
      "ru": 307,
      "mi": 308,
      "Ġne": 309,
      "Ġka": 310,
      "Ġdo": 311,
      "Ġra": 312,
      "de": 313,
      "Ġsu": 314,
      "Ġpre": 315,
      "Ġpro": 316,
      "âĢ": 317,
      "Ġk": 318,
      "zi": 319,
      "po": 320,
      "Ġiz": 321,
      "Äĳ": 322,
      "ke": 323,
      "Ġ(": 324,
      "nja": 325,
      "Ġpri": 326,
      "Ġt": 327,
      "rt": 328,
      "nu": 329,
      "go": 330,
      "Ġmo": 331,
      "Ġre": 332,
      "si": 333,
      "Ġbi": 334,
      "Ġ1": 335,
      "Äįi": 336,
      "ga": 337,
      "sa": 338,
      "Ġe": 339,
      "Ġf": 340,
      "end": 341,
      "bi": 342,
      "ku": 343,
      "start": 344,
      "ce": 345,
      "nih": 346,
      ",<|": 347,
      "tu": 348,
      "Ġz": 349,
      "se": 350,
      "lu": 351,
      "nog": 352,
      "Ġve": 353,
      "Äįe": 354,
      "Ġde": 355,
      "Ġme": 356,
      "Äĩe": 357,
      "Ġv": 358,
      "Ġ2": 359,
      "ba": 360,
      "Å¾e": 361,
      "ĠÅ¡": 362,
      "Äįa": 363,
      "Ġte": 364,
      "sto": 365,
      "du": 366,
      "Ġma": 367,
      "Ġto": 368,
      "ski": 369,
      "Ġni": 370,
      "Å¾i": 371,
      "lja": 372,
      "sko": 373,
      "ĠâĢ": 374,
      "lje": 375,
      "Ġkoji": 376,
      "nom": 377,
      "cija": 378,
      "pa": 379,
      "Ġin": 380,
      "Ġob": 381,
      "cije": 382,
      "pi": 383,
      "Ġgo": 384,
      "do": 385,
      "Ġh": 386,
      "nosti": 387,
      "tra": 388,
      "Ġpa": 389,
      "gu": 390,
      "or": 391,
      "Äĩi": 392,
      "pe": 393,
      "Ġraz": 394,
      "be": 395,
      "mu": 396,
      "Ġta": 397,
      "nim": 398,
      "Ġvi": 399,
      "gi": 400,
      "Å¾a": 401,
      "nji": 402,
      "gra": 403,
      "Ġsta": 404,
      "Ġkao": 405,
      "bo": 406,
      "jo": 407,
      "red": 408,
      "Ġmi": 409,
      "su": 410,
      "Å¡e": 411,
      "tiv": 412,
      "lju": 413,
      "so": 414,
      "00": 415,
      "Äĩa": 416,
      "Ġsi": 417,
      "fi": 418,
      "|><|": 419,
      "Ġ(<|": 420,
      "Ġli": 421,
      "ze": 422,
      "Ġ,": 423,
      "Ġpra": 424,
      "zu": 425,
      "Ġdi": 426,
      "ste": 427,
      "nju": 428,
      "nost": 429,
      "Ġdru": 430,
      "Ġsve": 431,
      "ho": 432,
      "vr": 433,
      "vu": 434,
      "Ġgodi": 435,
      "ske": 436,
      "Ġkon": 437,
      "Ġno": 438,
      "Ġc": 439,
      "Äĳe": 440,
      "pu": 441,
      "zo": 442,
      "sno": 443,
      "vanje": 444,
      "Ġva": 445,
      "Äĳu": 446,
      "Ġbe": 447,
      "Å¡a": 448,
      "Ġili": 449,
      "Ġpred": 450,
      "stav": 451,
      "..": 452,
      "Ġsr": 453,
      "Ġpe": 454,
      "Ġis": 455,
      "vanja": 456,
      "Ġm": 457,
      "men": 458,
      "Ġkoje": 459,
      "kom": 460,
      "Ġima": 461,
      "''": 462,
      "ĠÅ¡to": 463,
      "Å¡i": 464,
      "lj": 465,
      "Ġpos": 466,
      "pre": 467,
      "ge": 468,
      "Ġ19": 469,
      "Ġvo": 470,
      "Ġbo": 471,
      "lji": 472,
      "Ġzna": 473,
      "ĠâĢŀ": 474,
      "Ġst": 475,
      "nika": 476,
      "Ġus": 477,
      "Ġja": 478,
      "Ġba": 479,
      "Ġsvo": 480,
      "Ġpod": 481,
      "ĠÉ": 482,
      "cio": 483,
      "Ġnaj": 484,
      "Äįki": 485,
      "ska": 486,
      ").<|": 487,
      "Ġgra": 488,
      "rÅ¾a": 489,
      "Ġodno": 490,
      "Ġ20": 491,
      "ĠÄĩe": 492,
      "Ġtre": 493,
      "enje": 494,
      "skog": 495,
      "âĢľ": 496,
      "Äįu": 497,
      "Ġ3": 498,
      "rija": 499,
      "fe": 500,
      "Ġnje": 501,
      "Ġpi": 502,
      "Ġpot": 503,
      "Ġ.<|": 504,
      "Ġpu": 505,
      "pra": 506,
      "Ġfi": 507,
      "Ġgodine": 508,
      "Ġjed": 509,
      "Ġti": 510,
      "ran": 511,
      "Éļ": 512,
      "zna": 513,
      "viÄĩ": 514,
      "Ġkoja": 515,
      "stra": 516,
      "Ġnije": 517,
      "nal": 518,
      "dni": 519,
      "Ġstra": 520,
      "Ġsamo": 521,
      "reme": 522,
      "enja": 523,
      "ĠmoÅ¾e": 524,
      "govo": 525,
      ":<|": 526,
      "Ġle": 527,
      "skih": 528,
      "ĠâĢĵ": 529,
      "ĠÄįi": 530,
      "Ġkori": 531,
      "noj": 532,
      "sni": 533,
      "ha": 534,
      "Å¡ta": 535,
      "Ġbu": 536,
      "Ġmogu": 537,
      "Ġinte": 538,
      "ciju": 539,
      "liko": 540,
      "Ġ-": 541,
      "Ġpr": 542,
      "kto": 543,
      "Äĳa": 544,
      "Ġali": 545,
      "ĠÄįe": 546,
      "Ġovo": 547,
      "cu": 548,
      "Ġdu": 549,
      "iz": 550,
      "Ġsrbi": 551,
      "Ġro": 552,
      "Å¡ti": 553,
      "tro": 554,
      "Ġbro": 555,
      "Ġku": 556,
      "Ġfa": 557,
      "),": 558,
      "lika": 559,
      "Ġnji": 560,
      "Ġmu": 561,
      "kon": 562,
      "bu": 563,
      "stup": 564,
      "Ġso": 565,
      "stva": 566,
      "Ġ4": 567,
      "''<|": 568,
      "pri": 569,
      "É¢": 570,
      "ĠÅ¾i": 571,
      "Ġpla": 572,
      "on": 573,
      "Ġan": 574,
      "bra": 575,
      "ÉŁ": 576,
      "stvo": 577,
      "vih": 578,
      "tno": 579,
      "Ġtu": 580,
      "pro": 581,
      "Ġkom": 582,
      "Ġak": 583,
      "nije": 584,
      "Ġ201": 585,
      "vima": 586,
      "kup": 587,
      "gle": 588,
      "Ġslu": 589,
      "Ġprime": 590,
      "Ġor": 591,
      "ĠÄį": 592,
      "Ġvr": 593,
      "Ġtako": 594,
      "Ġlo": 595,
      "Ġga": 596,
      "hi": 597,
      "Ġbio": 598,
      "É¨": 599,
      "Ġru": 600,
      "lek": 601,
      "Å¡t": 602,
      "he": 603,
      "Ġosno": 604,
      "stavlja": 605,
      "Ġci": 606,
      "Å¡te": 607,
      "Ġ200": 608,
      "vlja": 609,
      "Äįko": 610,
      "dno": 611,
      "Ġ5": 612,
      "Ġjo": 613,
      "for": 614,
      "Ġkri": 615,
      "Ġkra": 616,
      "Ġze": 617,
      "Äĩu": 618,
      "Ġpoli": 619,
      "Ġop": 620,
      "Ġgr": 621,
      "Ġkako": 622,
      "rije": 623,
      "vni": 624,
      "Ġuz": 625,
      "gla": 626,
      "Ġrazli": 627,
      "Ġspo": 628,
      "Ġla": 629,
      "skom": 630,
      "nali": 631,
      "meÄĳu": 632,
      "Ġvla": 633,
      "Ġkod": 634,
      "jom": 635,
      "Ġlju": 636,
      "Ġju": 637,
      "Ġau": 638,
      "Ġsva": 639,
      "tni": 640,
      "Äįke": 641,
      "Ġot": 642,
      "ĠviÅ¡e": 643,
      "Ġorga": 644,
      "Ġce": 645,
      "Ġtra": 646,
      "Äįno": 647,
      "Ġvred": 648,
      "Äįaj": 649,
      "van": 650,
      "Ġ\"": 651,
      "klju": 652,
      "Ġproce": 653,
      "vim": 654,
      "dan": 655,
      "Ġisto": 656,
      "ciji": 657,
      "-<|": 658,
      "vali": 659,
      "Ġpove": 660,
      "Ġposto": 661,
      "vara": 662,
      "ven": 663,
      "tim": 664,
      "kla": 665,
      "al": 666,
      "nk": 667,
      "juÄĩi": 668,
      "menta": 669,
      "nda": 670,
      ")<|": 671,
      "hva": 672,
      "Ġkada": 673,
      "Ġsiste": 674,
      "20": 675,
      "rak": 676,
      "Ġgla": 677,
      "Ġdana": 678,
      "kaza": 679,
      "Ġsad": 680,
      "ĠâĢŀ<|": 681,
      "rio": 682,
      "Ġodre": 683,
      "Ġge": 684,
      "Ġok": 685,
      "lta": 686,
      "Ġova": 687,
      "sku": 688,
      "Ġvreme": 689,
      "skim": 690,
      "ĠdrÅ¾a": 691,
      "rom": 692,
      "Ġgrup": 693,
      "loÅ¡": 694,
      "Ġbiti": 695,
      "lazi": 696,
      "cima": 697,
      "spo": 698,
      "Ġ6": 699,
      "ĠÅ¾ivo": 700,
      "ng": 701,
      "tri": 702,
      "Ġbez": 703,
      "ogra": 704,
      "lan": 705,
      "Ġslo": 706,
      "izvo": 707,
      "Ġste": 708,
      "É¨É": 709,
      "âĢĿ": 710,
      "nica": 711,
      "Ġnjiho": 712,
      "Ġek": 713,
      "Ġdobi": 714,
      "tre": 715,
      "vom": 716,
      "ÉļÉ": 717,
      "man": 718,
      "ĠÅ¾e": 719,
      "lne": 720,
      "Ġposle": 721,
      "tak": 722,
      "Ġistra": 723,
      "Ġtreba": 724,
      "den": 725,
      "Ġoba": 726,
      "ĠmeÄĳu": 727,
      "matra": 728,
      "Ġfu": 729,
      "cen": 730,
      "Ġal": 731,
      "kre": 732,
      "Ġhi": 733,
      "Ġveli": 734,
      "vno": 735,
      "Ġuti": 736,
      "rod": 737,
      "Ġdrugi": 738,
      "Ġradi": 739,
      "Ġosta": 740,
      "mena": 741,
      "ver": 742,
      "ren": 743,
      "Ġ''<|": 744,
      "stu": 745,
      "bog": 746,
      "ksi": 747,
      "vaju": 748,
      "Ġorgani": 749,
      "Ġobra": 750,
      "teri": 751,
      "Ġpose": 752,
      "Ġbilo": 753,
      "Ġ.": 754,
      "Ġprema": 755,
      "dra": 756,
      "É¢É": 757,
      "Ġsam": 758,
      "Ġbroj": 759,
      "cional": 760,
      "bli": 761,
      "Ġdok": 762,
      "ĠnaÄįi": 763,
      "Ġproizvo": 764,
      "Ġfor": 765,
      "19": 766,
      "Ġjer": 767,
      "tom": 768,
      "Ġcr": 769,
      "zulta": 770,
      "Ġ0": 771,
      "Ġzem": 772,
      "ĠizmeÄĳu": 773,
      "Ġnema": 774,
      "teta": 775,
      "in": 776,
      "Ġsrp": 777,
      "ĠveÄĩ": 778,
      "rti": 779,
      "sle": 780,
      "Å¡to": 781,
      "vlje": 782,
      "spe": 783,
      "vog": 784,
      "Ġmode": 785,
      "voj": 786,
      "Ġauto": 787,
      "Ġstru": 788,
      "ĠuÄįe": 789,
      "Ġpita": 790,
      "lni": 791,
      "Ġpoliti": 792,
      "Ġpotre": 793,
      "....": 794,
      "Ġev": 795,
      "Ġanali": 796,
      "Ġsto": 797,
      "njem": 798,
      "Ġri": 799,
      "Ġispi": 800,
      "Ġtr": 801,
      "slo": 802,
      "ktu": 803,
      "ble": 804,
      "stru": 805,
      "Ġmora": 806,
      "Äįne": 807,
      "om": 808,
      "Ġki": 809,
      "ter": 810,
      "ĠistraÅ¾i": 811,
      "lno": 812,
      "Ġrad": 813,
      "jedi": 814,
      "Ġoko": 815,
      "rni": 816,
      "tne": 817,
      "Ġ7": 818,
      "kra": 819,
      "skoj": 820,
      "ÉŁÉ": 821,
      "ĠznaÄįaj": 822,
      "Ġpoda": 823,
      "Äįka": 824,
      "sla": 825,
      "Ġgodina": 826,
      "koliko": 827,
      "Ġupo": 828,
      "ĠdruÅ¡t": 829,
      "Ġzbog": 830,
      "rne": 831,
      "ĠrazliÄįi": 832,
      "Ġrezulta": 833,
      "Ġhe": 834,
      "Ġupra": 835,
      "joj": 836,
      "Äįni": 837,
      "Ġkre": 838,
      "op": 839,
      "vanju": 840,
      "ÂŃ": 841,
      "Ġpredstavlja": 842,
      "Ġizra": 843,
      "fa": 844,
      "Ġbeogra": 845,
      "Ġpret": 846,
      "kri": 847,
      "pisa": 848,
      "vodi": 849,
      "Ġ18": 850,
      "kti": 851,
      "tet": 852,
      "Ġodnosno": 853,
      "Ġtri": 854,
      "Ġbila": 855,
      "vne": 856,
      "Ġjedi": 857,
      "Ġnasta": 858,
      "nima": 859,
      "Ġvrednosti": 860,
      "Ġnjego": 861,
      "vede": 862,
      "ĠÄįa": 863,
      "forma": 864,
      ";<|": 865,
      "logi": 866,
      "kao": 867,
      "bno": 868,
      "fika": 869,
      "Äĳi": 870,
      "nta": 871,
      "Ġsrbije": 872,
      "Ġar": 873,
      "Å¡ko": 874,
      "Ġstu": 875,
      "ltu": 876,
      "Ġevro": 877,
      ".,": 878,
      "Ġ8": 879,
      "bro": 880,
      "Ġsred": 881,
      "Ġposlo": 882,
      "nici": 883,
      "tar": 884,
      "log": 885,
      "vati": 886,
      "Ġho": 887,
      "Ġon": 888,
      "rta": 889,
      "Ġsre": 890,
      "Ġha": 891,
      "Ġaktiv": 892,
      "Ġbr": 893,
      "Äįkih": 894,
      "Ġuslo": 895,
      "Ġn": 896,
      "ako": 897,
      "Ġobja": 898,
      "Ġjezi": 899,
      "Ġfunk": 900,
      "Äįkog": 901,
      "Äī": 902,
      "Ġ10": 903,
      "Ġnivo": 904,
      "ĠU": 905,
      "nija": 906,
      "jem": 907,
      "Ġnakon": 908,
      "Ġfe": 909,
      "niji": 910,
      "ĠpoÄįe": 911,
      "kazu": 912,
      "Ġobe": 913,
      "Ġsmo": 914,
      "rs": 915,
      "Ġdva": 916,
      "Ġim": 917,
      "Ġstrane": 918,
      "*<|": 919,
      "tvr": 920,
      "nice": 921,
      "Ġsli": 922,
      "Å¾u": 923,
      "Ġzaje": 924,
      "ner": 925,
      "Ġutica": 926,
      "sli": 927,
      "ali": 928,
      "Ġproble": 929,
      "Ġ199": 930,
      "ĠsluÄįa": 931,
      "ĠnaÄįin": 932,
      "fo": 933,
      "vreme": 934,
      "Ġzako": 935,
      "Ġako": 936,
      "Ġprosto": 937,
      "Ġcen": 938,
      "lija": 939,
      "Ġnisu": 940,
      "ranje": 941,
      "pera": 942,
      "nt": 943,
      "ĠjoÅ¡": 944,
      "stve": 945,
      "vrÅ¡i": 946,
      "Ġtoga": 947,
      "dom": 948,
      "Ġmeto": 949,
      "Ġfo": 950,
      "ÄĨ": 951,
      "Ġpoja": 952,
      "tima": 953,
      "lom": 954,
      "Ġperio": 955,
      "Ġw": 956,
      "vao": 957,
      "ĠÅ": 958,
      "Ġodgovo": 959,
      "Ġ9": 960,
      "Ġspe": 961,
      "__": 962,
      "Ġpozi": 963,
      "Ġjedan": 964,
      "Ġove": 965,
      "Ġodlu": 966,
      "Ġvoj": 967,
      "roz": 968,
      "Ġorganiza": 969,
      "Ġposta": 970,
      "Ġtokom": 971,
      "Ġpomo": 972,
      "od": 973,
      "«É": 974,
      "Ġmate": 975,
      "vnog": 976,
      "Å¡Äĩe": 977,
      "tih": 978,
      "10": 979,
      "nova": 980,
      "lnih": 981,
      "Ġgde": 982,
      "nosi": 983,
      "ona": 984,
      "Ġkarak": 985,
      "Ġeko": 986,
      "Ġizvo": 987,
      "gre": 988,
      "Ġiza": 989,
      "rno": 990,
      "Ġkultu": 991,
      "vnih": 992,
      "Ġnad": 993,
      "Ġgovo": 994,
      "rima": 995,
      "Ġoso": 996,
      "rodi": 997,
      "Ġosnovu": 998,
      "Ġknji": 999,
      "Äĳen": 1000,
      "Ġteh": 1001,
      "pada": 1002,
      "Ġodnosu": 1003,
      "rij": 1004,
      "met": 1005,
      "Ġdrugo": 1006,
      "ĠzaÅ¡ti": 1007,
      "rek": 1008,
      "rva": 1009,
      "Ġsvet": 1010,
      "an": 1011,
      "ten": 1012,
      "dne": 1013,
      "Ġovog": 1014,
      "ĠÅ¡ko": 1015,
      "ova": 1016,
      "Äįnih": 1017,
      "Ġkojima": 1018,
      "ĠÄįla": 1019,
      "Ġimaju": 1020,
      "nan": 1021,
      "Ġljudi": 1022,
      "Ġisti": 1023,
      "Ġtran": 1024,
      ").": 1025,
      "Ġos": 1026,
      "Éª": 1027,
      "Ġtek": 1028,
      "Ġca": 1029,
      "ĠÅ¡i": 1030,
      "nik": 1031,
      "tera": 1032,
      "Å¡u": 1033,
      "?<|": 1034,
      "Ġsvoje": 1035,
      "Ġnau": 1036,
      "Ġdela": 1037,
      "Ġsti": 1038,
      "âĢĵ": 1039,
      "Ġsup": 1040,
      "Ġmedi": 1041,
      "lnog": 1042,
      "Ġuve": 1043,
      "govara": 1044,
      "kih": 1045,
      "Ġkoristi": 1046,
      "novi": 1047,
      "ĠÅ¡ta": 1048,
      "Ġtak": 1049,
      "ranja": 1050,
      "jek": 1051,
      "Ġnego": 1052,
      "pla": 1053,
      "lna": 1054,
      "tor": 1055,
      "vani": 1056,
      "Ġide": 1057,
      "Ġpara": 1058,
      "Ġdr": 1059,
      "stupa": 1060,
      "meri": 1061,
      "Ġloka": 1062,
      "Ġsle": 1063,
      "Ġ\"<|": 1064,
      "taka": 1065,
      "Ġ-<|": 1066,
      "fini": 1067,
      "Ġdruge": 1068,
      "Å£": 1069,
      "Ġobave": 1070,
      "Ġdoda": 1071,
      "volj": 1072,
      "ĠodreÄĳe": 1073,
      "Ġand": 1074,
      "Ġsla": 1075,
      "Ġdeo": 1076,
      "ĠâĢľ": 1077,
      "ktor": 1078,
      "mogu": 1079,
      "gleda": 1080,
      "nski": 1081,
      "Ġkvali": 1082,
      "Ġkroz": 1083,
      "Ġpojedi": 1084,
      "kog": 1085,
      "ndar": 1086,
      "Ġpravi": 1087,
      "nera": 1088,
      "Ġzah": 1089,
      "Ġkla": 1090,
      "Ġgu": 1091,
      "Å¡nje": 1092,
      "ĠâĢĵ<|": 1093,
      "vla": 1094,
      "000": 1095,
      "Ġsna": 1096,
      "ĠveÄĩi": 1097,
      "Äįna": 1098,
      "rova": 1099,
      "nata": 1100,
      "manje": 1101,
      "ÉŃ": 1102,
      "vnom": 1103,
      "Ġen": 1104,
      "Ġsme": 1105,
      "Ġof": 1106,
      "rna": 1107,
      "Ġregi": 1108,
      "Ġkoju": 1109,
      "Ġpopu": 1110,
      "Ġpravo": 1111,
      "vre": 1112,
      "Äĳenje": 1113,
      "Ġokvi": 1114,
      "Ġsistema": 1115,
      "Êģ": 1116,
      "Ġpredu": 1117,
      "kova": 1118,
      "Ġzapo": 1119,
      "tka": 1120,
      "dru": 1121,
      "kim": 1122,
      "Ġdelo": 1123,
      "Ġobla": 1124,
      "ĠpoveÄĩa": 1125,
      "ĠI": 1126,
      "Ġpore": 1127,
      "stitu": 1128,
      "Ġona": 1129,
      "Ġinforma": 1130,
      "Ġprome": 1131,
      "Ġ15": 1132,
      "Ġkontro": 1133,
      "Ġjedna": 1134,
      "Ġprava": 1135,
      "Ġprotiv": 1136,
      "Ġzdra": 1137,
      "vio": 1138,
      "Ġtome": 1139,
      "Ġprogra": 1140,
      "godi": 1141,
      "cijama": 1142,
      "Ġsmatra": 1143,
      "gen": 1144,
      "Ġstva": 1145,
      "ove": 1146,
      "ĠÅł": 1147,
      "Ġih": 1148,
      "stan": 1149,
      "stvu": 1150,
      "tna": 1151,
      "pr": 1152,
      "kada": 1153,
      "rma": 1154,
      "Ġnovi": 1155,
      "Ġzajedni": 1156,
      "Ġzahte": 1157,
      "Ġuspe": 1158,
      "12": 1159,
      "Ġtro": 1160,
      "Ġbude": 1161,
      "Äįnog": 1162,
      "Ġtaj": 1163,
      "Ġovom": 1164,
      "Å¾en": 1165,
      "slu": 1166,
      "Ġpreko": 1167,
      "liza": 1168,
      "Ġutvr": 1169,
      "nske": 1170,
      "Å¡Äĩ": 1171,
      "Ġbudu": 1172,
      "Ġupotre": 1173,
      "ar": 1174,
      "Ġuni": 1175,
      "mina": 1176,
      "Ġmar": 1177,
      "dna": 1178,
      "riji": 1179,
      "Ġbra": 1180,
      "Ġviso": 1181,
      "vna": 1182,
      "Ġrepu": 1183,
      "Äįenja": 1184,
      "Ġsave": 1185,
      "Ġdefini": 1186,
      "Ġsvi": 1187,
      "kle": 1188,
      "Ġmaterija": 1189,
      "Ġsvoji": 1190,
      "Ġkr": 1191,
      "vija": 1192,
      "ĠsadrÅ¾a": 1193,
      "mati": 1194,
      "Ġkarakteri": 1195,
      "sne": 1196,
      "),<|": 1197,
      "Ġnepo": 1198,
      "11": 1199,
      "klo": 1200,
      "Ġ12": 1201,
      "bri": 1202,
      "nogo": 1203,
      "Ġzavi": 1204,
      "Ġovaj": 1205,
      "tio": 1206,
      "Ġdve": 1207,
      "san": 1208,
      "cijom": 1209,
      "Ġbili": 1210,
      "ĠÅ¡e": 1211,
      "loga": 1212,
      "Ġstudi": 1213,
      "Ġsara": 1214,
      "Ġpostoji": 1215,
      "Ġper": 1216,
      "Ġsrbiji": 1217,
      "Ġstruktu": 1218,
      "ch": 1219,
      "Ġpokaza": 1220,
      "Ġuklju": 1221,
      "Ġsada": 1222,
      "cep": 1223,
      "Ġrazvo": 1224,
      "kako": 1225,
      "Ġkup": 1226,
      "Ġmini": 1227,
      "tiva": 1228,
      "ĠtakoÄĳe": 1229,
      "denti": 1230,
      "nansi": 1231,
      "tako": 1232,
      "zira": 1233,
      "pred": 1234,
      "Ġostva": 1235,
      "!<|": 1236,
      "stavlje": 1237,
      "tan": 1238,
      "dova": 1239,
      "zova": 1240,
      "Ġteo": 1241,
      "tivno": 1242,
      "zima": 1243,
      "tion": 1244,
      "oma": 1245,
      "Ġrada": 1246,
      "Ġvu": 1247,
      "menu": 1248,
      "ĠmoguÄĩ": 1249,
      "dnje": 1250,
      "Ġnalazi": 1251,
      "noviÄĩ": 1252,
      "tnih": 1253,
      "len": 1254,
      "dio": 1255,
      "co": 1256,
      "Ġbole": 1257,
      "bor": 1258,
      "Ġlu": 1259,
      "razu": 1260,
      "Ġele": 1261,
      "Ġprili": 1262,
      "Ġelek": 1263,
      "Ġkli": 1264,
      "Ġslobo": 1265,
      "Ġdece": 1266,
      "Äįenje": 1267,
      "Ġmla": 1268,
      "dite": 1269,
      "Ġukup": 1270,
      "uze": 1271,
      "plo": 1272,
      "kro": 1273,
      "Ġmeta": 1274,
      "sije": 1275,
      "Ġevrop": 1276,
      "Ġprisu": 1277,
      "stava": 1278,
      "star": 1279,
      "Ġizve": 1280,
      "Ġ<|": 1281,
      "Ġporodi": 1282,
      "18": 1283,
      "Ġobi": 1284,
      "Ġnajve": 1285,
      "Ġinter": 1286,
      "Ġobli": 1287,
      "tivne": 1288,
      "Ġnu": 1289,
      "nci": 1290,
      "sve": 1291,
      "É§": 1292,
      "Ġpreduze": 1293,
      "Ġdanas": 1294,
      "Ġosi": 1295,
      "ment": 1296,
      "kata": 1297,
      "Å¡ka": 1298,
      "ĠistraÅ¾ivanja": 1299,
      "tem": 1300,
      "15": 1301,
      "Ġsvoj": 1302,
      "ĠA": 1303,
      "ĠdruÅ¡tve": 1304,
      "Ġpozna": 1305,
      "13": 1306,
      "mira": 1307,
      "Ġfinansi": 1308,
      "koviÄĩ": 1309,
      "nti": 1310,
      "zije": 1311,
      "Ġoni": 1312,
      "kva": 1313,
      "Ġzaklju": 1314,
      "tua": 1315,
      "viÅ¡e": 1316,
      "Ġsmi": 1317,
      "kcije": 1318,
      "zma": 1319,
      "nd": 1320,
      "nama": 1321,
      "Ġaktivnosti": 1322,
      "vije": 1323,
      "Ġthe": 1324,
      "âĢľ,": 1325,
      "Ġodgovara": 1326,
      "Ġkomp": 1327,
      "vred": 1328,
      "14": 1329,
      "pita": 1330,
      "Ġnas": 1331,
      "Ġad": 1332,
      "ĠÃ": 1333,
      "Ġvra": 1334,
      "vanjem": 1335,
      "Ġ13": 1336,
      "Ġnaro": 1337,
      "Ġskla": 1338,
      "Ġjugo": 1339,
      "Ġrepubli": 1340,
      "Ġono": 1341,
      "Ġ14": 1342,
      "Å¡enje": 1343,
      "Ġjedno": 1344,
      "tnog": 1345,
      "bar": 1346,
      "Äįuna": 1347,
      "Ġskup": 1348,
      "Ġsredi": 1349,
      "Ġsvih": 1350,
      "ĠÄįu": 1351,
      "Ġispita": 1352,
      "Ġobu": 1353,
      "ĠM": 1354,
      "Ġunu": 1355,
      "ĠsluÄįaju": 1356,
      "Ġslede": 1357,
      "meta": 1358,
      "bora": 1359,
      "hu": 1360,
      "Ġener": 1361,
      "Ġpretho": 1362,
      "Ġpar": 1363,
      "laze": 1364,
      "Äĳenja": 1365,
      "Ġoblasti": 1366,
      "vine": 1367,
      "Å¡nji": 1368,
      "hvata": 1369,
      "Å¾be": 1370,
      "Äįkim": 1371,
      "mini": 1372,
      "Ġdobro": 1373,
      "prema": 1374,
      "........": 1375,
      "snosti": 1376,
      "Äįan": 1377,
      "zija": 1378,
      "Ġbeograd": 1379,
      "mije": 1380,
      "Äįkom": 1381,
      "Ġpona": 1382,
      "Ġveoma": 1383,
      "Ġime": 1384,
      "ktora": 1385,
      "Ġtom": 1386,
      "Ġgrupe": 1387,
      "janje": 1388,
      "mat": 1389,
      "ĠB": 1390,
      "âĢĻ": 1391,
      "Ġpostoje": 1392,
      "Ġtim": 1393,
      "Ġr": 1394,
      "kazuje": 1395,
      "Ġnacional": 1396,
      "tira": 1397,
      "Ġap": 1398,
      "Ġ198": 1399,
      "Ġpotpu": 1400,
      "Ġmere": 1401,
      "...": 1402,
      "ljivo": 1403,
      "Ġbri": 1404,
      "tisti": 1405,
      "tek": 1406,
      "Ġinstitu": 1407,
      "Ġdija": 1408,
      "Ġigra": 1409,
      "Ġkarakteristi": 1410,
      "Ġ17": 1411,
      "Ġstano": 1412,
      "Ġdra": 1413,
      ".,<|": 1414,
      "Å¡enja": 1415,
      "Å¾no": 1416,
      "tku": 1417,
      "sio": 1418,
      "Ġugovo": 1419,
      "jan": 1420,
      "Ġpolo": 1421,
      "Ġdalje": 1422,
      "Ġkomu": 1423,
      "Ġpodataka": 1424,
      "Ġtele": 1425,
      "vore": 1426,
      "Ġrazvoj": 1427,
      "Ġfil": 1428,
      "Ġose": 1429,
      "zbe": 1430,
      "Ġkome": 1431,
      "vesti": 1432,
      "Ġvode": 1433,
      "Ġobrazo": 1434,
      "Ġomogu": 1435,
      "cioni": 1436,
      "Ġnekoliko": 1437,
      "Ġmnogo": 1438,
      "Ġ/": 1439,
      "gao": 1440,
      "Ġefe": 1441,
      "Ġraspo": 1442,
      "nskog": 1443,
      "Ġsitua": 1444,
      "sija": 1445,
      "200": 1446,
      "Ġkojoj": 1447,
      "Ġprvi": 1448,
      "16": 1449,
      "ĠpovrÅ¡i": 1450,
      "bela": 1451,
      "sna": 1452,
      "nte": 1453,
      "Ġsocija": 1454,
      "sob": 1455,
      "Ġnjegovo": 1456,
      "zni": 1457,
      "lim": 1458,
      "rÅ¾i": 1459,
      "Ġpredse": 1460,
      "tora": 1461,
      "Ġ16": 1462,
      "kat": 1463,
      "Ġrea": 1464,
      "vala": 1465,
      "Ġneza": 1466,
      "Ġokviru": 1467,
      "lnim": 1468,
      "Ġkad": 1469,
      "Ġpokre": 1470,
      "ĠmeÄĳuna": 1471,
      "ĠS": 1472,
      "uz": 1473,
      "Ġume": 1474,
      "ĠodrÅ¾a": 1475,
      "dnji": 1476,
      "Ġspro": 1477,
      "Ġintere": 1478,
      "pad": 1479,
      "lih": 1480,
      "centra": 1481,
      "Ġkompa": 1482,
      "Ġkrivi": 1483,
      "Ġdoma": 1484,
      "sao": 1485,
      "ĠkoriÅ¡Äĩ": 1486,
      "mom": 1487,
      "Ġvide": 1488,
      "Ġidenti": 1489,
      "Ġzemlji": 1490,
      "Ġgrupa": 1491,
      "Ġprija": 1492,
      "Ġpru": 1493,
      "Ġtrenu": 1494,
      "Ġ)": 1495,
      "Ġindi": 1496,
      "dnik": 1497,
      "vana": 1498,
      "Ġprepo": 1499,
      "17": 1500,
      "pli": 1501,
      "Ġdrugih": 1502,
      "jske": 1503,
      "Ġprikaza": 1504,
      "Ġmese": 1505,
      "Ġusta": 1506,
      "gije": 1507,
      "Ġput": 1508,
      "Ġsistem": 1509,
      "ĠtrÅ¾i": 1510,
      "Ġnavede": 1511,
      "snika": 1512,
      "Ġeu": 1513,
      "risti": 1514,
      "ĠgraÄĳa": 1515,
      "Ġ,<|": 1516,
      "naj": 1517,
      "Ġrizi": 1518,
      "ĠuÄįi": 1519,
      "Ġameri": 1520,
      "Ġstandar": 1521,
      "Ġdobije": 1522,
      "Äįen": 1523,
      "Ġstvara": 1524,
      "Å¡tu": 1525,
      "Ġekonom": 1526,
      "22": 1527,
      "Ġvrednost": 1528,
      "Ġulo": 1529,
      "lacije": 1530,
      "Ġizda": 1531,
      "gli": 1532,
      "janja": 1533,
      "kve": 1534,
      "raz": 1535,
      "Ġuo": 1536,
      "Ġgrad": 1537,
      "Ġvas": 1538,
      "com": 1539,
      "Äįku": 1540,
      "Ġfizi": 1541,
      "Äĳuje": 1542,
      "Ġvarija": 1543,
      "Ġnove": 1544,
      "Ġnarod": 1545,
      "ĠÄįita": 1546,
      "Ġputa": 1547,
      "jski": 1548,
      "Ġuvek": 1549,
      "lnom": 1550,
      "ĠreÄįi": 1551,
      "Ġstatisti": 1552,
      "slika": 1553,
      "Ġet": 1554,
      "Ġeks": 1555,
      "Ġobezbe": 1556,
      "Ġuslu": 1557,
      "Ġnam": 1558,
      "diti": 1559,
      "feren": 1560,
      "Ġdelu": 1561,
      "ume": 1562,
      "Ġnazi": 1563,
      "ĠkaÅ¾e": 1564,
      "Ġupravlja": 1565,
      "Äįnim": 1566,
      "nad": 1567,
      "Ġposebno": 1568,
      "ĠnaÅ¡e": 1569,
      "Ġx": 1570,
      "Äįnosti": 1571,
      "Ġsko": 1572,
      "Ġispo": 1573,
      "nka": 1574,
      "stri": 1575,
      "nskih": 1576,
      "Ġspre": 1577,
      "laga": 1578,
      "Ġveza": 1579,
      "ĠopÅ¡ti": 1580,
      "\"<|": 1581,
      "grafi": 1582,
      "Ġizvr": 1583,
      "ii": 1584,
      "Ġneu": 1585,
      "Ġdvo": 1586,
      "Ġnedo": 1587,
      "Ġanti": 1588,
      "njima": 1589,
      "Ġnastav": 1590,
      "...<|": 1591,
      "ĠneÅ¡to": 1592,
      "Ġobzi": 1593,
      "viti": 1594,
      "âĢŀ": 1595,
      "Ġone": 1596,
      "grani": 1597,
      "vnim": 1598,
      "Ġras": 1599,
      "lije": 1600,
      "Ġproje": 1601,
      "Ġpoveza": 1602,
      "Ġtem": 1603,
      "obra": 1604,
      "Ġnjih": 1605,
      "Ġhra": 1606,
      "Ġposti": 1607,
      "Ġkar": 1608,
      "Ġvremena": 1609,
      "vod": 1610,
      "Ġter": 1611,
      "Ġname": 1612,
      "Å¡ava": 1613,
      "Ġ:": 1614,
      "Ġmalo": 1615,
      "ktiv": 1616,
      "ss": 1617,
      "kcija": 1618,
      "Ġplani": 1619,
      "Ġgre": 1620,
      "Ġure": 1621,
      "Ġkompo": 1622,
      "Ġkomenta": 1623,
      "snije": 1624,
      "ĠC": 1625,
      "tke": 1626,
      "ljo": 1627,
      "Ġtrans": 1628,
      "er": 1629,
      "Ġnajbo": 1630,
      "Ġpostup": 1631,
      "Ġ30": 1632,
      "Ġovih": 1633,
      "pak": 1634,
      "Ġmre": 1635,
      "Ġdina": 1636,
      "lnosti": 1637,
      "Å¡nja": 1638,
      "kuje": 1639,
      "ndi": 1640,
      "Ġslika": 1641,
      "Ġpacije": 1642,
      "sima": 1643,
      "tori": 1644,
      "kul": 1645,
      "lima": 1646,
      "rske": 1647,
      "\",": 1648,
      "Ġneko": 1649,
      "Ġfran": 1650,
      "Ġmili": 1651,
      "sam": 1652,
      "stro": 1653,
      "Ġpotvr": 1654,
      "Ġveka": 1655,
      "Ġelektro": 1656,
      "raju": 1657,
      "ï¿": 1658,
      "Ġvezi": 1659,
      "nos": 1660,
      "Ġsar": 1661,
      "ï¿½": 1662,
      "ĠÂ": 1663,
      "ĠÄįove": 1664,
      "rnog": 1665,
      "Ġskladu": 1666,
      "Ġprote": 1667,
      "Ġdruga": 1668,
      "ĠoÄįe": 1669,
      "ĠÄįesto": 1670,
      "oj": 1671,
      "Ġgenera": 1672,
      "Å¡Äĩu": 1673,
      "rnih": 1674,
      "ĠÎ": 1675,
      "kta": 1676,
      "ks": 1677,
      "Äĳena": 1678,
      "opho": 1679,
      "____": 1680,
      "Ġsm": 1681,
      "Ġmanje": 1682,
      "Ġonda": 1683,
      "tencija": 1684,
      "Ġzi": 1685,
      "Ġpitanje": 1686,
      "Ġnapo": 1687,
      "Ġsud": 1688,
      "Ġsub": 1689,
      "tog": 1690,
      "Ġposledi": 1691,
      "jima": 1692,
      "50": 1693,
      "Ġuniver": 1694,
      "Ġmaj": 1695,
      "fu": 1696,
      "Ġmesto": 1697,
      "ĠÄįak": 1698,
      "Ġvlada": 1699,
      "ĠÄįini": 1700,
      "ĠÅ¡a": 1701,
      "Ġproda": 1702,
      "Ġbli": 1703,
      "line": 1704,
      "Ġcentra": 1705,
      "Ġprimer": 1706,
      "Ġkoncentra": 1707,
      "Ġpodru": 1708,
      "Ġparti": 1709,
      "ĠponaÅ¡a": 1710,
      "snost": 1711,
      "vde": 1712,
      "Ġpristup": 1713,
      "Å¡ke": 1714,
      "Ġdopri": 1715,
      "kovi": 1716,
      "Ġperiodu": 1717,
      "tin": 1718,
      "Ġarhi": 1719,
      "Ġmnog": 1720,
      "is": 1721,
      "Äĩem": 1722,
      "Ġindu": 1723,
      "Ġstrate": 1724,
      "zen": 1725,
      "Ġ197": 1726,
      "Ġam": 1727,
      "som": 1728,
      "Ġokru": 1729,
      "Å¡lje": 1730,
      "ĠmeÄĳunarod": 1731,
      "ĠÉ©": 1732,
      "Ġprofe": 1733,
      "Ġministar": 1734,
      "Ġisku": 1735,
      "zam": 1736,
      "ĠdrÅ¾ava": 1737,
      "21": 1738,
      "Äįkoj": 1739,
      "Ġkore": 1740,
      "Ġlica": 1741,
      "Ġniko": 1742,
      "gnu": 1743,
      "Ġposmatra": 1744,
      "Ġdis": 1745,
      "Ġkoli": 1746,
      "ĠÅ¾ivot": 1747,
      "Ġsvim": 1748,
      "Ġuticaj": 1749,
      "glo": 1750,
      "Ġtehno": 1751,
      "cifi": 1752,
      "ĠÅ¾ivota": 1753,
      "Äĩeg": 1754,
      "Ġvre": 1755,
      "kazuju": 1756,
      "Ġljud": 1757,
      "Ġrekao": 1758,
      "Ġbor": 1759,
      "Ġbezbe": 1760,
      "drÅ¾a": 1761,
      "Ġpored": 1762,
      "Ġodgovor": 1763,
      "meÄĳutim": 1764,
      "oni": 1765,
      "Ġl": 1766,
      "ĠÅ¾": 1767,
      "Äįnom": 1768,
      "zacije": 1769,
      "jskih": 1770,
      "Å¡ao": 1771,
      "Ġsvega": 1772,
      "zvo": 1773,
      "Ġprodu": 1774,
      "Ġtvr": 1775,
      "Ġkate": 1776,
      "Å¾enje": 1777,
      "vac": 1778,
      "Ġneki": 1779,
      "Ġneopho": 1780,
      "ĠÄįinje": 1781,
      "Ġpono": 1782,
      "Ġsvojim": 1783,
      "Ġpoku": 1784,
      "Ġjednom": 1785,
      "Ġgovori": 1786,
      "kav": 1787,
      "Å¡lo": 1788,
      "Ġbeogradu": 1789,
      "Ġsmanje": 1790,
      "ĠdrÅ¾ave": 1791,
      "um": 1792,
      "Ġzada": 1793,
      "Ġkojih": 1794,
      "vra": 1795,
      "peratu": 1796,
      "Ġvidi": 1797,
      "Ġ11": 1798,
      "Ġsim": 1799,
      "pen": 1800,
      "Ġreali": 1801,
      "Ġizgra": 1802,
      "Ġrazvoja": 1803,
      "Ġograni": 1804,
      "Ġkoriste": 1805,
      "Ġspa": 1806,
      "Ġveliki": 1807,
      "ns": 1808,
      "tivni": 1809,
      "Ġsvoju": 1810,
      "Ġradu": 1811,
      "bina": 1812,
      "Å¡tva": 1813,
      "Ġzakona": 1814,
      "Ġtada": 1815,
      "smo": 1816,
      "qu": 1817,
      "menata": 1818,
      "lac": 1819,
      "lago": 1820,
      "telj": 1821,
      "ĠrazliÄįitih": 1822,
      "lnu": 1823,
      "Ġuna": 1824,
      "gled": 1825,
      "âĢ¦": 1826,
      "Ġzaposle": 1827,
      "«É¬": 1828,
      "Ġnivou": 1829,
      "Ġzemlje": 1830,
      "Ġopera": 1831,
      "Ġizo": 1832,
      "Ġpromene": 1833,
      "âĢŀ<|": 1834,
      "Ġmuzi": 1835,
      "Ġdirek": 1836,
      "razume": 1837,
      "ĠznaÄįa": 1838,
      "Ġsvako": 1839,
      "Ġdoku": 1840,
      "Ġvrsta": 1841,
      "tnosti": 1842,
      "Ġobje": 1843,
      "bru": 1844,
      "Ġozna": 1845,
      "Ġbroja": 1846,
      "sova": 1847,
      "ĠâĢĶ": 1848,
      "ĠP": 1849,
      "ĠD": 1850,
      "kraji": 1851,
      "renja": 1852,
      "Ġdrugim": 1853,
      "vlju": 1854,
      "titi": 1855,
      "Ġefika": 1856,
      "Ġpode": 1857,
      "ĠpodruÄį": 1858,
      "Ġpodr": 1859,
      "zom": 1860,
      "tvo": 1861,
      "sor": 1862,
      "Ġpotencija": 1863,
      "pis": 1864,
      "gne": 1865,
      "nska": 1866,
      "gaÄĳa": 1867,
      "Ġmodela": 1868,
      "ima": 1869,
      "laz": 1870,
      "Ġuzor": 1871,
      "Ġuspo": 1872,
      "Ġprilikom": 1873,
      "Ġekspe": 1874,
      "voje": 1875,
      "Ġstr": 1876,
      "Ġtemperatu": 1877,
      "liti": 1878,
      "Äĩih": 1879,
      "ĠmoguÄĩe": 1880,
      "ĠvaÅ¾": 1881,
      "dija": 1882,
      "Ġveliko": 1883,
      "Ġjeste": 1884,
      "Ġco": 1885,
      "Ġposeb": 1886,
      "30": 1887,
      "pisu": 1888,
      "Ġprose": 1889,
      "Ġprocesa": 1890,
      "vina": 1891,
      "ĠneÄĩe": 1892,
      "Ġrela": 1893,
      "Ġuda": 1894,
      "Ġpriro": 1895,
      "Ġtehni": 1896,
      "hani": 1897,
      "Ġcilje": 1898,
      "bije": 1899,
      "Ġoda": 1900,
      "25": 1901,
      "rvat": 1902,
      "Ġug": 1903,
      "tt": 1904,
      "Ġvlasti": 1905,
      "Ġukoliko": 1906,
      "Äĳeno": 1907,
      "blje": 1908,
      "Ġ24": 1909,
      "Ġ25": 1910,
      "Äįiti": 1911,
      "Ġporu": 1912,
      "jskog": 1913,
      "ksa": 1914,
      "tetu": 1915,
      "Å¾an": 1916,
      "Ġproces": 1917,
      "tivnih": 1918,
      "Ġzavr": 1919,
      "ĠznaÄįajno": 1920,
      "kad": 1921,
      "ĠÄįlan": 1922,
      "tiri": 1923,
      "ĠknjiÅ¾e": 1924,
      "rd": 1925,
      "Ġposla": 1926,
      "Ġproizvod": 1927,
      "Ġtrebalo": 1928,
      "sanje": 1929,
      "Ġjednog": 1930,
      "Ġ194": 1931,
      "vje": 1932,
      "Ġpredvi": 1933,
      "Ġjezika": 1934,
      "kli": 1935,
      "Å¡en": 1936,
      "Ġvodi": 1937,
      "Ġsmislu": 1938,
      "kama": 1939,
      "us": 1940,
      "Ġrepublike": 1941,
      "Ġkoliko": 1942,
      "/<|": 1943,
      "Ġdolazi": 1944,
      "Ġepi": 1945,
      "Ġpotrebno": 1946,
      "Ġodnosi": 1947,
      "nke": 1948,
      "voji": 1949,
      "nak": 1950,
      "jeva": 1951,
      "vremeno": 1952,
      "Ġizme": 1953,
      "Äįava": 1954,
      "Ġdemo": 1955,
      "mer": 1956,
      "Ġkru": 1957,
      "leÅ¾": 1958,
      "Ġiako": 1959,
      "snik": 1960,
      "Ġzado": 1961,
      "ĠreÄį": 1962,
      "Ġobo": 1963,
      "ĠizveÅ¡ta": 1964,
      "ĠznaÄįi": 1965,
      "vnosti": 1966,
      "vode": 1967,
      "Ġmeri": 1968,
      "Ġteri": 1969,
      "rana": 1970,
      "logije": 1971,
      "der": 1972,
      "tnim": 1973,
      "Äįine": 1974,
      "Ġspecifi": 1975,
      "Ġugla": 1976,
      "ple": 1977,
      "takoÄĳe": 1978,
      "Ġneke": 1979,
      "dro": 1980,
      "Ġnase": 1981,
      "Ġvrste": 1982,
      "ĠukljuÄįu": 1983,
      "Ġvam": 1984,
      "Ġke": 1985,
      "nzi": 1986,
      "Ġtradi": 1987,
      "Ġode": 1988,
      "Ġ&": 1989,
      "jekta": 1990,
      "rani": 1991,
      "Ġpet": 1992,
      "Ġmesta": 1993,
      "ĠraÄįuna": 1994,
      "Ġkise": 1995,
      "Ġkriti": 1996,
      "Ã©": 1997,
      "Ġzdrav": 1998,
      "Ġmodel": 1999,
      "Ġkatego": 2000,
      "Äįina": 2001,
      "metri": 2002,
      "tere": 2003,
      "Ġdugo": 2004,
      "Ġnega": 2005,
      "Ġproblem": 2006,
      "Ġpodrazume": 2007,
      "isto": 2008,
      "Äįnu": 2009,
      "logija": 2010,
      "bio": 2011,
      "vca": 2012,
      "ÄįiÄĩ": 2013,
      "vila": 2014,
      "É¬": 2015,
      "bre": 2016,
      "Ġplo": 2017,
      "jte": 2018,
      "Ġopre": 2019,
      "Ġpitanja": 2020,
      "Ġkor": 2021,
      "ĠÄįemu": 2022,
      "Ġpitanju": 2023,
      "ĠÉ¢": 2024,
      "Ġalek": 2025,
      "Ġzakon": 2026,
      "Ġregu": 2027,
      "Ġsrbija": 2028,
      "Ġcilj": 2029,
      "Ġista": 2030,
      "ber": 2031,
      "ĠdogaÄĳa": 2032,
      "laza": 2033,
      "Ġzapa": 2034,
      "Ġfakul": 2035,
      "tko": 2036,
      "zuje": 2037,
      "Ġrazume": 2038,
      "Ġsposob": 2039,
      "Ġispiti": 2040,
      "Ġmisli": 2041,
      "Ġklasi": 2042,
      "Ġrado": 2043,
      "tnom": 2044,
      "Ġpromena": 2045,
      "br": 2046,
      "Ġj": 2047,
      "Ġpogo": 2048,
      "rovatno": 2049,
      "sanja": 2050,
      "nio": 2051,
      "sre": 2052,
      "voljno": 2053,
      "23": 2054,
      "ww": 2055,
      "mana": 2056,
      "Ġkoncep": 2057,
      "Ġsvr": 2058,
      "Ġdone": 2059,
      "Ġrezultati": 2060,
      "Ġdozvo": 2061,
      "24": 2062,
      "Ġneo": 2063,
      "Ġosigu": 2064,
      "Ġ196": 2065,
      "mima": 2066,
      "Ġpotro": 2067,
      "ĠpomoÄĩ": 2068,
      "rtu": 2069,
      "tivna": 2070,
      "Ġgle": 2071,
      "Ġbile": 2072,
      "mor": 2073,
      "Ġsigu": 2074,
      "Ġfoto": 2075,
      "Ġpsi": 2076,
      "Ġver": 2077,
      "Ìģ": 2078,
      "Ġkasnije": 2079,
      "Ġvan": 2080,
      "Ġupu": 2081,
      "Ëĩ": 2082,
      "Ġiznosi": 2083,
      "Ġstanovni": 2084,
      "dese": 2085,
      "Ġpojedina": 2086,
      "ĠpoÅ¡to": 2087,
      "ĠâĢľ<|": 2088,
      "Ġzatim": 2089,
      "Ġura": 2090,
      "dnosti": 2091,
      "ina": 2092,
      "tabela": 2093,
      "Ġsavreme": 2094,
      "Ġprima": 2095,
      "Ġizja": 2096,
      "loÅ¡ki": 2097,
      "ime": 2098,
      "ll": 2099,
      "lina": 2100,
      "th": 2101,
      "Ġnavodi": 2102,
      "Ġmehani": 2103,
      "Ġrazliku": 2104,
      "mera": 2105,
      "Ġnovo": 2106,
      "niti": 2107,
      "Ġprvo": 2108,
      "Ġgrada": 2109,
      "per": 2110,
      "Ġisklju": 2111,
      "Ġuslovima": 2112,
      "Ġtj": 2113,
      "Ġdete": 2114,
      "Ġsaj": 2115,
      "Å¾da": 2116,
      "Ġkojim": 2117,
      "nce": 2118,
      "Ġkraju": 2119,
      "mpa": 2120,
      "Ġizuze": 2121,
      "Ġpobe": 2122,
      "son": 2123,
      "riju": 2124,
      "Ġbolesti": 2125,
      "lacija": 2126,
      "Ġfrancu": 2127,
      "Ġprinci": 2128,
      "Ġâ": 2129,
      "ĠN": 2130,
      "sr": 2131,
      "Ġunutra": 2132,
      "lnost": 2133,
      "Ġrata": 2134,
      "ĠÄįetiri": 2135,
      "Ġstvari": 2136,
      "Ġmikro": 2137,
      "Ġvrlo": 2138,
      "ts": 2139,
      "Ġkomunika": 2140,
      "Ġhrvat": 2141,
      "Ġpostupa": 2142,
      "tivi": 2143,
      "Ġodnosa": 2144,
      "bom": 2145,
      "Ġproizvoda": 2146,
      "zora": 2147,
      "Ġopa": 2148,
      "Ġnorma": 2149,
      "Ġhu": 2150,
      "Ġnede": 2151,
      "âĢľ.<|": 2152,
      "Ġ50": 2153,
      "Äĳivanje": 2154,
      "Ġsami": 2155,
      "Ġ=": 2156,
      "Ġimao": 2157,
      "kr": 2158,
      "Ġanaliza": 2159,
      "zdu": 2160,
      "Ġsma": 2161,
      "tivnog": 2162,
      "ÄįeÅ¡Äĩe": 2163,
      "Ġpriti": 2164,
      "cena": 2165,
      "para": 2166,
      "ĠmoguÄĩnost": 2167,
      "ĠmiÅ¡lje": 2168,
      "ĠnaÅ¡": 2169,
      "Ã¨": 2170,
      "rka": 2171,
      "tova": 2172,
      "ty": 2173,
      "Ġdan": 2174,
      "ban": 2175,
      "Ġterito": 2176,
      "ĠtroÅ¡ko": 2177,
      "dnika": 2178,
      "im": 2179,
      "Ġeksperi": 2180,
      "Ġrazlika": 2181,
      "Ġjedne": 2182,
      "Ġzo": 2183,
      "Å¡lja": 2184,
      "Ġotkri": 2185,
      "Ġovoj": 2186,
      "ĠT": 2187,
      "Ġputem": 2188,
      "Ġzemlja": 2189,
      "Ġtog": 2190,
      "ĠoseÄĩa": 2191,
      "Ġdobija": 2192,
      "Ãł": 2193,
      "Ġstaro": 2194,
      "Ġispitanika": 2195,
      "led": 2196,
      "bija": 2197,
      "Ġponu": 2198,
      "jum": 2199,
      "Ġrodite": 2200,
      "ovo": 2201,
      "gija": 2202,
      "Å¾enja": 2203,
      "Ġovim": 2204,
      "Ġprona": 2205,
      "tnu": 2206,
      "Ġinvesti": 2207,
      "Ġpretpo": 2208,
      "ĠpreduzeÄĩa": 2209,
      "ĠpaÅ¾": 2210,
      "renje": 2211,
      "Ġobzirom": 2212,
      "Ġstav": 2213,
      "vnu": 2214,
      "Ġbrzi": 2215,
      "viÄĩa": 2216,
      "Ġzato": 2217,
      "opÅ¡te": 2218,
      "Å¡Äĩa": 2219,
      "Ġtrgo": 2220,
      "Ġsrpske": 2221,
      "Ġklju": 2222,
      "lisa": 2223,
      "ĠistraÅ¾iva": 2224,
      "Ġmanji": 2225,
      "Ġsvom": 2226,
      "bele": 2227,
      "rvi": 2228,
      "Ġindust": 2229,
      "dnih": 2230,
      "Ġkomi": 2231,
      "Ġ&<|": 2232,
      "kar": 2233,
      "ĠpruÅ¾a": 2234,
      "Ġformi": 2235,
      "ld": 2236,
      "âĢĿ,": 2237,
      "vez": 2238,
      "Ġproblema": 2239,
      "Ġdise": 2240,
      "Ġuniverzi": 2241,
      "Ġpriva": 2242,
      "Ġosoba": 2243,
      "ljopri": 2244,
      "ÉŃÉ": 2245,
      "Ġanalize": 2246,
      "Ġzahteva": 2247,
      "ĠdruÅ¡tva": 2248,
      "Ġnjima": 2249,
      "lka": 2250,
      ".-<|": 2251,
      "Ġmaksi": 2252,
      "gledu": 2253,
      "Ġjugosla": 2254,
      "Ġsvaki": 2255,
      "ÑĮ": 2256,
      "Ġsveta": 2257,
      "Ġodnos": 2258,
      "ĠsluÅ¾be": 2259,
      "Ġkolo": 2260,
      "Ġgubi": 2261,
      "Ã¡": 2262,
      "es": 2263,
      "Ġstatu": 2264,
      "Ġuglavnom": 2265,
      "Ġkompone": 2266,
      "tkom": 2267,
      "rena": 2268,
      "cama": 2269,
      "dnog": 2270,
      "Ġ100": 2271,
      "Ã¥": 2272,
      "loÅ¾e": 2273,
      "Ġbolje": 2274,
      "tovo": 2275,
      "Ġpora": 2276,
      "ĠmoguÄĩnosti": 2277,
      "ĠE": 2278,
      "Ġispu": 2279,
      "kvi": 2280,
      "tual": 2281,
      "Ġkola": 2282,
      "Ġit": 2283,
      "ciona": 2284,
      "Ġglo": 2285,
      "Ġnapra": 2286,
      "Ġpola": 2287,
      "Ġdrugog": 2288,
      "Ġotvore": 2289,
      "Ġ23": 2290,
      "Ġkontek": 2291,
      "Ġnezavi": 2292,
      "Ġzlo": 2293,
      "Ġgrupi": 2294,
      "riti": 2295,
      "posle": 2296,
      "dina": 2297,
      "vili": 2298,
      "Ġï": 2299,
      "Ġmestu": 2300,
      "Ġtera": 2301,
      "Ġum": 2302,
      "Ġjavlja": 2303,
      "mija": 2304,
      "ĠzaÅ¡tite": 2305,
      "Ġvidu": 2306,
      "Ġizd": 2307,
      "lova": 2308,
      "Äĳeni": 2309,
      "sme": 2310,
      "formi": 2311,
      "pozi": 2312,
      "Äįito": 2313,
      "Ġkonku": 2314,
      "Ġaspe": 2315,
      "Ġemi": 2316,
      "ĠÄįlana": 2317,
      "Ġsaobra": 2318,
      "Ġtur": 2319,
      "dima": 2320,
      "Ġpoljopri": 2321,
      "Ġzdravstve": 2322,
      "ĠÄĩelija": 2323,
      "Ġnjega": 2324,
      "ili": 2325,
      "nicu": 2326,
      "ĠÅ¾ele": 2327,
      "Äįar": 2328,
      "Ġrezultata": 2329,
      "Å¾io": 2330,
      "snih": 2331,
      "dam": 2332,
      "nove": 2333,
      "ĠpoloÅ¾a": 2334,
      "Ġpripada": 2335,
      "il": 2336,
      "Ġupravo": 2337,
      "zne": 2338,
      "Ġdeta": 2339,
      "ur": 2340,
      "Ġpisa": 2341,
      "Ġsop": 2342,
      "Ġkonstru": 2343,
      "prav": 2344,
      "Ġformira": 2345,
      "risa": 2346,
      "Ġregio": 2347,
      "njuje": 2348,
      "Äĳenju": 2349,
      "ĠpokuÅ¡a": 2350,
      "Ġumet": 2351,
      "Ġradio": 2352,
      "Ġpredstavljaju": 2353,
      "Ġprihva": 2354,
      "âĢľ<|": 2355,
      "Ġoslo": 2356,
      "ft": 2357,
      "dnja": 2358,
      "ÄĬ": 2359,
      "ĠrazliÄįite": 2360,
      "Ġprocen": 2361,
      "Ġstabi": 2362,
      "Ġvozi": 2363,
      "Ġsvetu": 2364,
      "Ġinf": 2365,
      "Ġagen": 2366,
      "Ġpredstav": 2367,
      "Ġverovatno": 2368,
      "Ġprove": 2369,
      "mir": 2370,
      "dje": 2371,
      "ĠÅ¾ena": 2372,
      "Ġorganizacije": 2373,
      "sred": 2374,
      "ĠV": 2375,
      "Ġat": 2376,
      "Ġkomplek": 2377,
      "dnici": 2378,
      "vlji": 2379,
      "Ġ2011": 2380,
      "rane": 2381,
      "ĠsadrÅ¾i": 2382,
      "Ġmetoda": 2383,
      "Ġmaterijala": 2384,
      "Ġuzro": 2385,
      "tina": 2386,
      "Ġovde": 2387,
      "ĠO": 2388,
      "ĠÅ¾a": 2389,
      "Ġodred": 2390,
      "Ġsebe": 2391,
      "Ġobavlja": 2392,
      "Ġglu": 2393,
      "Ġvazdu": 2394,
      "zbi": 2395,
      "26": 2396,
      "gar": 2397,
      "Ġdiserta": 2398,
      "stoji": 2399,
      "Ġpotrebe": 2400,
      "Ġodnose": 2401,
      "Äįnost": 2402,
      "Ġimati": 2403,
      "Ġpreda": 2404,
      "Ġprizna": 2405,
      "jedna": 2406,
      "Ġredo": 2407,
      "Ġpodrazumeva": 2408,
      "Äĳuju": 2409,
      "tacije": 2410,
      "Ġpotpuno": 2411,
      "mbra": 2412,
      "Ġrezultat": 2413,
      "Ġjasno": 2414,
      "bla": 2415,
      "Ġprirod": 2416,
      "kna": 2417,
      "ps": 2418,
      "Ġjedin": 2419,
      "Ġdire": 2420,
      "vaja": 2421,
      "ĠduÅ¾": 2422,
      "zacija": 2423,
      "Ġrazlike": 2424,
      "Ġgro": 2425,
      "ĠsaobraÄĩa": 2426,
      "veli": 2427,
      "kse": 2428,
      "ĠsluÄįaj": 2429,
      "ĠvrÅ¡i": 2430,
      "'',": 2431,
      "movi": 2432,
      "ðĿ": 2433,
      "Ġsvog": 2434,
      "sten": 2435,
      "Ġ2012": 2436,
      "Ġita": 2437,
      "Ġ2010": 2438,
      "Ġsopstve": 2439,
      "Ġ21": 2440,
      "ĠK": 2441,
      "</": 2442,
      "kaz": 2443,
      "Ġtoku": 2444,
      "Äįio": 2445,
      "Ġboga": 2446,
      "lar": 2447,
      "Ġzara": 2448,
      "Ñı": 2449,
      "dili": 2450,
      "ĠduÅ¾i": 2451,
      ");": 2452,
      "sloven": 2453,
      "Ġulogu": 2454,
      "ĠkoriÅ¡Äĩenje": 2455,
      "jska": 2456,
      "Ġpomenu": 2457,
      "Ġfilo": 2458,
      "min": 2459,
      "Ġruko": 2460,
      "Ġpobo": 2461,
      "ĠomoguÄĩa": 2462,
      "iako": 2463,
      "Ġdefinisa": 2464,
