{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": true,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġs": 261,
      "je": 262,
      "Ġp": 263,
      "na": 264,
      "Ġi": 265,
      "ra": 266,
      "ni": 267,
      "ko": 268,
      "no": 269,
      "st": 270,
      "Ġo": 271,
      "re": 272,
      "Ġd": 273,
      "Ġu": 274,
      "ja": 275,
      "Äį": 276,
      "va": 277,
      "li": 278,
      "ne": 279,
      "ri": 280,
      "ma": 281,
      "Å¡": 282,
      "ka": 283,
      "ti": 284,
      "Ġpo": 285,
      "ta": 286,
      "la": 287,
      "ro": 288,
      "Ġna": 289,
      "Ġje": 290,
      "ve": 291,
      "za": 292,
      "te": 293,
      "vo": 294,
      "ci": 295,
      "vi": 296,
      "me": 297,
      "Ġko": 298,
      "Äĩ": 299,
      "ju": 300,
      "Å¾": 301,
      "to": 302,
      "ji": 303,
      "Ġb": 304,
      "lo": 305,
      "Ġda": 306,
      "Ġza": 307,
      "mo": 308,
      "di": 309,
      "Ġse": 310,
      "le": 311,
      "nje": 312,
      "da": 313,
      "Ġa": 314,
      "Ġsa": 315,
      "Ġod": 316,
      "ru": 317,
      "Ġg": 318,
      "sti": 319,
      "ki": 320,
      "de": 321,
      "Ġne": 322,
      "nja": 323,
      "Ġdo": 324,
      "Ġsu": 325,
      "sta": 326,
      "Ġka": 327,
      "mi": 328,
      "ku": 329,
      "Ġra": 330,
      "âĢ": 331,
      "zi": 332,
      "Ġpre": 333,
      "Ġpro": 334,
      "ke": 335,
      "Ġiz": 336,
      "Äĳ": 337,
      "Ġ(": 338,
      "nu": 339,
      "po": 340,
      "ce": 341,
      "Ġpri": 342,
      "tu": 343,
      "go": 344,
      "Ġ1": 345,
      "ĠS": 346,
      "si": 347,
      "Äįi": 348,
      "Ġbi": 349,
      "ga": 350,
      "Ġmo": 351,
      "Äįe": 352,
      "Ġre": 353,
      "nih": 354,
      "bi": 355,
      "sa": 356,
      "Äĩe": 357,
      "Ġk": 358,
      "se": 359,
      "Ġt": 360,
      "Å¾e": 361,
      "lu": 362,
      "nog": 363,
      "Ġe": 364,
      "Ġf": 365,
      "ca": 366,
      "Ġz": 367,
      "pa": 368,
      "Ġ2": 369,
      "Ġve": 370,
      "Ġde": 371,
      "ba": 372,
      "Äįa": 373,
      "Ġme": 374,
      "du": 375,
      "sto": 376,
      "Ġte": 377,
      "ski": 378,
      "lja": 379,
      "ĠP": 380,
      "ĠâĢ": 381,
      "Å¾i": 382,
      "pi": 383,
      "sko": 384,
      "ĠÅ¡": 385,
      "Ġkoji": 386,
      "lje": 387,
      "Ġv": 388,
      "nom": 389,
      "Ġto": 390,
      "cija": 391,
      "Ġni": 392,
      "pe": 393,
      "cije": 394,
      "or": 395,
      "Ġob": 396,
      "ĠM": 397,
      "nosti": 398,
      "Å¡e": 399,
      "Ġin": 400,
      "tra": 401,
      "gu": 402,
      "ĠB": 403,
      "do": 404,
      "Ġgo": 405,
      "Ġma": 406,
      "Äĳe": 407,
      "Äĩi": 408,
      "Ġraz": 409,
      "nim": 410,
      "be": 411,
      "nji": 412,
      "gi": 413,
      "red": 414,
      "Å¾a": 415,
      "mu": 416,
      "Ġkao": 417,
      "gra": 418,
      "su": 419,
      "ĠK": 420,
      "Ġpa": 421,
      "bo": 422,
      "Ġta": 423,
      "nju": 424,
      "Ġsta": 425,
      "tiv": 426,
      "Ġvi": 427,
      "00": 428,
      "Äĩa": 429,
      "Ġ,": 430,
      "ze": 431,
      "ho": 432,
      "so": 433,
      "lju": 434,
      "jo": 435,
      "ĠD": 436,
      "fi": 437,
      "ĠN": 438,
      "ĠA": 439,
      "ste": 440,
      "zu": 441,
      "Ġsi": 442,
      "nost": 443,
      "vr": 444,
      "..": 445,
      "pu": 446,
      "ĠR": 447,
      "Ġpra": 448,
      "ske": 449,
      "Ġdru": 450,
      "vu": 451,
      "Ġgodi": 452,
      "Ġli": 453,
      "ge": 454,
      "ĠV": 455,
      "ĠI": 456,
      "sno": 457,
      "Ġsve": 458,
      "vanje": 459,
      "Ġdi": 460,
      "zo": 461,
      "Ġkon": 462,
      "Å¡a": 463,
      "Ġ.": 464,
      "Äĳu": 465,
      "Ġili": 466,
      "Ġh": 467,
      "stav": 468,
      "ĠT": 469,
      "Ġmi": 470,
      "Ġpred": 471,
      "vanja": 472,
      ").": 473,
      "men": 474,
      "Ġkoje": 475,
      "''": 476,
      "ĠÅ¡to": 477,
      "Ġis": 478,
      "Ġima": 479,
      "kom": 480,
      "Å¡i": 481,
      "Ġ19": 482,
      "lj": 483,
      "lji": 484,
      "Ġno": 485,
      "Ġpos": 486,
      "ĠâĢŀ": 487,
      "Ġzna": 488,
      "nika": 489,
      "Ġva": 490,
      "stu": 491,
      "Ġus": 492,
      "Ġpe": 493,
      "ĠÉ": 494,
      "Ġsvo": 495,
      "ĠO": 496,
      "cio": 497,
      "Ġm": 498,
      "Ġst": 499,
      "Ġvo": 500,
      "Ġpod": 501,
      "Äįki": 502,
      "ĠU": 503,
      "Ġnaj": 504,
      "ska": 505,
      "ĠG": 506,
      "rÅ¾a": 507,
      "Ġodno": 508,
      "Ġ20": 509,
      "pre": 510,
      "ĠÄĩe": 511,
      "ĠE": 512,
      "skog": 513,
      "ar": 514,
      "âĢľ": 515,
      "Ġja": 516,
      "Ġ3": 517,
      "rija": 518,
      "nt": 519,
      "pra": 520,
      "Äįu": 521,
      "),": 522,
      "Ġtre": 523,
      "fe": 524,
      "ĠL": 525,
      "Ġpot": 526,
      "Ġgra": 527,
      "Ġnje": 528,
      "ĠC": 529,
      "dno": 530,
      "Ġgodine": 531,
      "Éļ": 532,
      "ĠSr": 533,
      "Ġbo": 534,
      "nti": 535,
      "Ġkoja": 536,
      "Na": 537,
      "Ġbe": 538,
      "ran": 539,
      "ĠJ": 540,
      "Ġpu": 541,
      "viÄĩ": 542,
      "dni": 543,
      "nal": 544,
      "stra": 545,
      "Ġnije": 546,
      "reme": 547,
      "ĠH": 548,
      "Ġpi": 549,
      "ĠmoÅ¾e": 550,
      "zna": 551,
      "Ġsamo": 552,
      "ĠâĢĵ": 553,
      "skih": 554,
      "govo": 555,
      "Ġku": 556,
      "on": 557,
      "Ġstra": 558,
      "Åł": 559,
      "sni": 560,
      "Za": 561,
      "Ġkori": 562,
      "ĠÄįi": 563,
      "ciju": 564,
      "Ġti": 565,
      "Ġmogu": 566,
      "liko": 567,
      "Ġ-": 568,
      "Po": 569,
      "cu": 570,
      "kto": 571,
      "Ġfi": 572,
      "an": 573,
      "Å¡ta": 574,
      "Ġali": 575,
      "Ġce": 576,
      "Ġovo": 577,
      "Å¡ti": 578,
      "ĠF": 579,
      "Ġinte": 580,
      "ĠSrbi": 581,
      "lika": 582,
      "noj": 583,
      "Ġnji": 584,
      "ĠÄįe": 585,
      "lek": 586,
      "Ġ4": 587,
      "stva": 588,
      "É¢": 589,
      "Ġbro": 590,
      "bra": 591,
      "Ġpr": 592,
      "ÉŁ": 593,
      "vih": 594,
      "stvo": 595,
      "al": 596,
      "Äĳa": 597,
      "tro": 598,
      "bu": 599,
      "Ġ201": 600,
      "vima": 601,
      "Ġjed": 602,
      "ha": 603,
      "gle": 604,
      "Ġkom": 605,
      "Ġbu": 606,
      "ĠÅ¾i": 607,
      "kon": 608,
      "Ġdu": 609,
      "Ġak": 610,
      "Ġpla": 611,
      "Ġprime": 612,
      "É¨": 613,
      "Ġslu": 614,
      "Ġmu": 615,
      "Å¡t": 616,
      "stavlja": 617,
      "he": 618,
      "Ġc": 619,
      "vlja": 620,
      "Ġ200": 621,
      "zvo": 622,
      "tno": 623,
      "Å¡te": 624,
      "Ġtako": 625,
      "nije": 626,
      "Ġba": 627,
      "Äįko": 628,
      "Ġproce": 629,
      "Ġ5": 630,
      "rije": 631,
      "Ġle": 632,
      "Ġvr": 633,
      "Ġosno": 634,
      "hi": 635,
      "Ġor": 636,
      "Ġbio": 637,
      "Äĩu": 638,
      "ĠÄį": 639,
      "for": 640,
      "vni": 641,
      "ako": 642,
      "Ġrazli": 643,
      "nta": 644,
      "skom": 645,
      "ĠMi": 646,
      "Ġro": 647,
      "nali": 648,
      "Ġfa": 649,
      "Ġci": 650,
      "ĠPo": 651,
      "pro": 652,
      "Ġtu": 653,
      "jom": 654,
      "Ġuz": 655,
      "Ġkako": 656,
      "eo": 657,
      "nda": 658,
      "Ġpoli": 659,
      "Ġkod": 660,
      "nd": 661,
      "Ġso": 662,
      "gla": 663,
      "Äįke": 664,
      "Ġop": 665,
      "Ġspo": 666,
      "raju": 667,
      "Äįno": 668,
      "Ġkri": 669,
      "Ġsva": 670,
      "Äįaj": 671,
      "Ġizme": 672,
      "Ġvred": 673,
      "ĠviÅ¡e": 674,
      "Ġlo": 675,
      "Ġ\"": 676,
      "Ġorga": 677,
      "njem": 678,
      "Ġze": 679,
      "vim": 680,
      "Ġot": 681,
      "ciji": 682,
      "ĠÅł": 683,
      "vali": 684,
      "Ġlju": 685,
      "klju": 686,
      "rak": 687,
      "Ġposto": 688,
      "tni": 689,
      "Ġpove": 690,
      "Ġ''": 691,
      "vaju": 692,
      "tim": 693,
      "Ġga": 694,
      "20": 695,
      "menta": 696,
      "sku": 697,
      "kla": 698,
      "Ġtra": 699,
      "kaza": 700,
      "dan": 701,
      "rio": 702,
      ".,": 703,
      "ng": 704,
      "Ġsiste": 705,
      "hva": 706,
      "Å¡Äĩe": 707,
      "ĠÅ¾e": 708,
      "er": 709,
      "Ġodre": 710,
      "pri": 711,
      "Ġgru": 712,
      "lta": 713,
      "rom": 714,
      "Ġproi": 715,
      "Ġdana": 716,
      "lazi": 717,
      "skim": 718,
      "Ġisto": 719,
      "rt": 720,
      "ven": 721,
      "kre": 722,
      "Ġbiti": 723,
      "Ġkada": 724,
      "loÅ¡": 725,
      "cima": 726,
      "Ġ6": 727,
      "Ġvreme": 728,
      "ĠNa": 729,
      "ĠuÄįe": 730,
      "kup": 731,
      "Ġau": 732,
      "ĠMa": 733,
      "un": 734,
      "É¨É": 735,
      "âĢĿ": 736,
      "Ġgla": 737,
      "vom": 738,
      "nica": 739,
      "Ġnjiho": 740,
      "spo": 741,
      "ÉļÉ": 742,
      "Ġbez": 743,
      "ĠÅ¾ivo": 744,
      "Ġvla": 745,
      "Ġdobi": 746,
      "ksi": 747,
      "lne": 748,
      "matra": 749,
      "van": 750,
      "Ġtreba": 751,
      "ĠKo": 752,
      "vno": 753,
      "Ġjo": 754,
      "Ġru": 755,
      "Ġistra": 756,
      "ÄĮ": 757,
      "ĠdrÅ¾a": 758,
      "Ġoba": 759,
      "teri": 760,
      "Ġek": 761,
      "Ġova": 762,
      "ver": 763,
      "Ġuti": 764,
      "Ġposle": 765,
      "lan": 766,
      "Ġosta": 767,
      "Ġdrugi": 768,
      "É¢É": 769,
      "bog": 770,
      "Ġbilo": 771,
      "sle": 772,
      "rod": 773,
      "mena": 774,
      "cional": 775,
      "ter": 776,
      "Ġpose": 777,
      "19": 778,
      "om": 779,
      "ĠnaÄįi": 780,
      "Ġsam": 781,
      "Ġorgani": 782,
      "Ġ0": 783,
      "teta": 784,
      "ĠZ": 785,
      "zulta": 786,
      "Ġdok": 787,
      "ĠizmeÄĳu": 788,
      "tom": 789,
      "Ġproizvo": 790,
      "bli": 791,
      "gova": 792,
      "Ġobra": 793,
      "Ġkra": 794,
      "spe": 795,
      "Ġjer": 796,
      "Ġradi": 797,
      "tak": 798,
      "Ġbroj": 799,
      "ĠSa": 800,
      "ÄĨ": 801,
      "tre": 802,
      "ĠRe": 803,
      "vog": 804,
      "vlje": 805,
      "Ġprema": 806,
      "Ġveli": 807,
      "ĠveÄĩ": 808,
      "Ġfor": 809,
      "tri": 810,
      "....": 811,
      "Ġok": 812,
      "Ġsr": 813,
      "Ġpita": 814,
      "lni": 815,
      "ĠmeÄĳu": 816,
      "Ġzem": 817,
      "Ġide": 818,
      "Ġpotre": 819,
      "ruk": 820,
      "Ġsad": 821,
      "eogra": 822,
      "ble": 823,
      "Ġslo": 824,
      "forma": 825,
      "in": 826,
      "Äįne": 827,
      "Ġmode": 828,
      "Ġispi": 829,
      "slo": 830,
      "stup": 831,
      "Å¡to": 832,
      "ĠZa": 833,
      "lno": 834,
      "Ġanali": 835,
      "Ġauto": 836,
      "Ġpoliti": 837,
      "voj": 838,
      "dra": 839,
      "Ġ7": 840,
      "ÉŁÉ": 841,
      "skoj": 842,
      "Ġhi": 843,
      "ĠistraÅ¾i": 844,
      "vede": 845,
      "Ġoko": 846,
      "Ġste": 847,
      "Ġla": 848,
      "ĠznaÄįaj": 849,
      "Ġstva": 850,
      "Äįka": 851,
      "Ġgodina": 852,
      "Ġpoda": 853,
      "sla": 854,
      "Ġju": 855,
      "vro": 856,
      "pisa": 857,
      "ĠrazliÄįi": 858,
      "joj": 859,
      "tet": 860,
      "rni": 861,
      "redi": 862,
      "Ġupo": 863,
      "Ġrad": 864,
      "jedi": 865,
      "Äįni": 866,
      "ÂŃ": 867,
      "koliko": 868,
      "Ġpredstavlja": 869,
      "juÄĩi": 870,
      "jek": 871,
      "Ġ18": 872,
      "vanju": 873,
      "Ġzbog": 874,
      "rne": 875,
      "ĠdruÅ¡t": 876,
      "Ġodnosno": 877,
      "vodi": 878,
      "ranje": 879,
      "nima": 880,
      "Ġpret": 881,
      "vne": 882,
      "kra": 883,
      "Ġbila": 884,
      "unk": 885,
      "Ġvrednosti": 886,
      "Ġal": 887,
      "bno": 888,
      "Ġnasta": 889,
      "rÅ¾i": 890,
      "Ġizra": 891,
      "Ġjedi": 892,
      "fika": 893,
      "Ġstu": 894,
      "logi": 895,
      "Ġge": 896,
      "ĠSrbije": 897,
      "Ġrezulta": 898,
      "Ġsto": 899,
      "op": 900,
      "Ġupra": 901,
      "kri": 902,
      "Ġ8": 903,
      "Ġnema": 904,
      "ltu": 905,
      "ĠBo": 906,
      "ren": 907,
      "Ka": 908,
      "nici": 909,
      "ĠBeogra": 910,
      "rti": 911,
      "niji": 912,
      "log": 913,
      "ĠKa": 914,
      "rta": 915,
      "Äĳi": 916,
      "Äįkih": 917,
      "Å¡ko": 918,
      "vati": 919,
      "Ġaktiv": 920,
      "Äįkog": 921,
      "Ġposlo": 922,
      "Ġ10": 923,
      "nija": 924,
      "Ġuslo": 925,
      "Ġtri": 926,
      "tvr": 927,
      "tne": 928,
      "Ġjezi": 929,
      "Ġobja": 930,
      "Äī": 931,
      "Ġsred": 932,
      "Ġsrp": 933,
      "Ġnivo": 934,
      "Ġfunk": 935,
      "jem": 936,
      "kazu": 937,
      "rno": 938,
      "Ġstrane": 939,
      "Ġsmo": 940,
      "lija": 941,
      "ner": 942,
      "...": 943,
      "ak": 944,
      "Å¾u": 945,
      "nice": 946,
      "Ġobe": 947,
      "Ġdva": 948,
      "ĠpoÄįe": 949,
      "Ġ199": 950,
      "ĠsluÄįa": 951,
      "ĠNe": 952,
      "Ġmora": 953,
      "ĠRa": 954,
      "ĠnaÄįin": 955,
      "tima": 956,
      "bro": 957,
      "Ġproble": 958,
      "ĠMe": 959,
      "ranja": 960,
      "liza": 961,
      "pera": 962,
      "man": 963,
      "Ġutica": 964,
      "Ġnisu": 965,
      "Ġon": 966,
      "Ġprosto": 967,
      "ntra": 968,
      "Ġtoga": 969,
      "ĠodreÄĳe": 970,
      "vrÅ¡i": 971,
      "stve": 972,
      "dom": 973,
      "Ġzaje": 974,
      "ĠÄįa": 975,
      "vreme": 976,
      "lom": 977,
      "Ne": 978,
      "rima": 979,
      "Ġri": 980,
      "ĠjoÅ¡": 981,
      "Ġ9": 982,
      "Ġperio": 983,
      "Ġim": 984,
      "__": 985,
      "Ġnakon": 986,
      "roz": 987,
      "Ġbr": 988,
      "Ġpoja": 989,
      "rek": 990,
      "Ġsli": 991,
      "Ġkre": 992,
      "vao": 993,
      "«É": 994,
      "10": 995,
      "Ġodgovo": 996,
      "Ġposta": 997,
      "vnog": 998,
      "Ġpozi": 999,
      "Å£": 1000,
      "Ġove": 1001,
      "sli": 1002,
      "tih": 1003,
      "lnih": 1004,
      "Ġgde": 1005,
      "ona": 1006,
      "Ġpomo": 1007,
      "Ġjedan": 1008,
      "nosi": 1009,
      "rva": 1010,
      "vnih": 1011,
      "Me": 1012,
      "nsi": 1013,
      "tor": 1014,
      "Ġosnovu": 1015,
      "Ġodnosu": 1016,
      "ruktu": 1017,
      "Ġodlu": 1018,
      "Ġkarak": 1019,
      "tar": 1020,
      "pada": 1021,
      "Ġgovo": 1022,
      "Ġkonce": 1023,
      "Ġorganiza": 1024,
      "Ġako": 1025,
      "Ġiza": 1026,
      "rij": 1027,
      "rodi": 1028,
      "Ġovog": 1029,
      "Ġoso": 1030,
      "terija": 1031,
      "Ġspe": 1032,
      "gre": 1033,
      "Ġkojima": 1034,
      "Ġnjego": 1035,
      "nzi": 1036,
      "Ġimaju": 1037,
      "met": 1038,
      "Äįnih": 1039,
      "Ġkultu": 1040,
      "Ġtokom": 1041,
      "Ġnad": 1042,
      "dne": 1043,
      "stupa": 1044,
      "Å½": 1045,
      "ĠzaÅ¡ti": 1046,
      "vani": 1047,
      "Éª": 1048,
      "Ġljudi": 1049,
      "Ġknji": 1050,
      "ĠÄįla": 1051,
      "Sa": 1052,
      "Ġizvo": 1053,
      "Ġsvoje": 1054,
      "ĠPa": 1055,
      "Ġeko": 1056,
      "Ġteh": 1057,
      "âĢĵ": 1058,
      "Ko": 1059,
      "Ġtak": 1060,
      "Ġisti": 1061,
      "Ġmeto": 1062,
      "tera": 1063,
      "Ġki": 1064,
      "nik": 1065,
      "Å¡u": 1066,
      "lnog": 1067,
      "kih": 1068,
      "Ġdela": 1069,
      "Ġar": 1070,
      "Ġtek": 1071,
      "Ġkoristi": 1072,
      "ndar": 1073,
      "nski": 1074,
      "ĠÅ¡ko": 1075,
      "To": 1076,
      "lna": 1077,
      "Ġnau": 1078,
      "Ġuve": 1079,
      "Ġtran": 1080,
      "fini": 1081,
      "pla": 1082,
      "nova": 1083,
      "oj": 1084,
      "Pre": 1085,
      "volj": 1086,
      "nte": 1087,
      "meri": 1088,
      "mina": 1089,
      "Ġnego": 1090,
      "ĠâĢľ": 1091,
      "fa": 1092,
      "Ġdruge": 1093,
      "dija": 1094,
      "fo": 1095,
      "Ġsti": 1096,
      "Ġloka": 1097,
      "Ġsle": 1098,
      "kao": 1099,
      "nci": 1100,
      "kog": 1101,
      "ktor": 1102,
      "Ġkroz": 1103,
      "Å¡nje": 1104,
      "nera": 1105,
      "000": 1106,
      "Ġobave": 1107,
      "Ġpojedi": 1108,
      "taka": 1109,
      "rova": 1110,
      "Ġdeo": 1111,
      "gleda": 1112,
      "hte": 1113,
      "Ġho": 1114,
      "Ġdoda": 1115,
      "ĠÅ¡i": 1116,
      "Ġfo": 1117,
      "Äįna": 1118,
      "Ġkvali": 1119,
      "ÉŃ": 1120,
      "vnom": 1121,
      "ncija": 1122,
      "manje": 1123,
      "Ġdrugo": 1124,
      "Ġsna": 1125,
      "Ġpara": 1126,
      "vio": 1127,
      "oma": 1128,
      "ĠÅ¡ta": 1129,
      "nata": 1130,
      "tka": 1131,
      "Ġkoju": 1132,
      "ĠveÄĩi": 1133,
      "ĠDe": 1134,
      "Êģ": 1135,
      "Ġos": 1136,
      "Da": 1137,
      "Ġsistema": 1138,
      "Ġpredu": 1139,
      "kim": 1140,
      "Ġokvi": 1141,
      "Ġof": 1142,
      "ĠEvro": 1143,
      "Ġpopu": 1144,
      "ĠpoveÄĩa": 1145,
      "Ġ15": 1146,
      "Ġdelo": 1147,
      "stitu": 1148,
      "Ġzako": 1149,
      "ĠPe": 1150,
      "Ġobla": 1151,
      "kova": 1152,
      "Ġsvet": 1153,
      "Ġzapo": 1154,
      "Ġprava": 1155,
      "ĠNo": 1156,
      "mogu": 1157,
      "Ġtome": 1158,
      "nske": 1159,
      "Ġprome": 1160,
      "novi": 1161,
      "stvu": 1162,
      "dna": 1163,
      "Ġprotiv": 1164,
      "ur": 1165,
      "Ġkontro": 1166,
      "Ġih": 1167,
      "tek": 1168,
      "12": 1169,
      "Ġjedna": 1170,
      "Ġsmatra": 1171,
      "dio": 1172,
      "rati": 1173,
      "Äįnog": 1174,
      "Ġpravo": 1175,
      "ĠNi": 1176,
      "Ġbude": 1177,
      "ĠÄĮ": 1178,
      "Ġovom": 1179,
      "Ġinforma": 1180,
      "Ġona": 1181,
      "Ġzahte": 1182,
      "Re": 1183,
      "rna": 1184,
      "Ġkla": 1185,
      "Ġuspe": 1186,
      "cijama": 1187,
      "Ġregi": 1188,
      "Ġsme": 1189,
      "âĢľ,": 1190,
      "Ġpreko": 1191,
      "Do": 1192,
      "vija": 1193,
      "ĠVe": 1194,
      "vla": 1195,
      "ĠVi": 1196,
      "ĠkoriÅ¡Äĩe": 1197,
      "tiva": 1198,
      "vna": 1199,
      "Ġzdra": 1200,
      "Ġpravi": 1201,
      "Ġutvr": 1202,
      "riji": 1203,
      "Ġupotre": 1204,
      "Ġ:": 1205,
      "Ġzajedni": 1206,
      "Ġsvoji": 1207,
      "mati": 1208,
      "sne": 1209,
      "ĠIn": 1210,
      "ĠBa": 1211,
      "Ġjedno": 1212,
      "Ġsla": 1213,
      "Ġhe": 1214,
      "11": 1215,
      "Ġbudu": 1216,
      "Ġ12": 1217,
      "Ġdr": 1218,
      "Ġdefini": 1219,
      "Ġprogra": 1220,
      "ĠRu": 1221,
      "Ġmaterija": 1222,
      "ĠVa": 1223,
      "loga": 1224,
      "ĠsadrÅ¾a": 1225,
      "vije": 1226,
      "Ġnepo": 1227,
      "ĠGo": 1228,
      "Ġpore": 1229,
      "Ġkarakteri": 1230,
      "klo": 1231,
      "stru": 1232,
      "ove": 1233,
      "Ġbili": 1234,
      "Ġzavi": 1235,
      "Ġand": 1236,
      "Ġtaj": 1237,
      "Ġvoj": 1238,
      "Ġdve": 1239,
      "Ġviso": 1240,
      "vre": 1241,
      "Ġfina": 1242,
      "uze": 1243,
      "Ġfe": 1244,
      "Ġcr": 1245,
      "Ġuklju": 1246,
      "Ġpokaza": 1247,
      "ĠSrbiji": 1248,
      "Ra": 1249,
      "Ġrazvo": 1250,
      "dova": 1251,
      "Ġpostoji": 1252,
      "AN": 1253,
      "Pri": 1254,
      "Ġtro": 1255,
      "tna": 1256,
      "rani": 1257,
      "Ta": 1258,
      "en": 1259,
      "cijom": 1260,
      "Ġstruktu": 1261,
      "tua": 1262,
      "Pro": 1263,
      "Ġgu": 1264,
      "rad": 1265,
      "bri": 1266,
      "stavlje": 1267,
      "ĠJu": 1268,
      "Ġostva": 1269,
      "tivno": 1270,
      "Tako": 1271,
      "zova": 1272,
      "ĠTa": 1273,
      "kti": 1274,
      "tan": 1275,
      "dite": 1276,
      "slu": 1277,
      "ĠMo": 1278,
      "ĠmoguÄĩ": 1279,
      "Ġdece": 1280,
      "plo": 1281,
      "ÄĲ": 1282,
      "Äĳenje": 1283,
      "Ġmno": 1284,
      "Ġper": 1285,
      "noviÄĩ": 1286,
      "menu": 1287,
      "Ġnalazi": 1288,
      "Ġstru": 1289,
      "vina": 1290,
      "Ġobzi": 1291,
      "Ġbole": 1292,
      "Ġrada": 1293,
      "ĠDa": 1294,
      "bor": 1295,
      "kro": 1296,
      "vrÅ¡e": 1297,
      "stava": 1298,
      "razu": 1299,
      "sije": 1300,
      "18": 1301,
      "ch": 1302,
      "Ġprili": 1303,
      "Ġtr": 1304,
      "Ġovaj": 1305,
      "vine": 1306,
      "Ġprisu": 1307,
      "tivne": 1308,
      "Ġn": 1309,
      "É§": 1310,
      "Ġsada": 1311,
      "ment": 1312,
      "15": 1313,
      "rs": 1314,
      "ĠBe": 1315,
      "ĠDo": 1316,
      "kva": 1317,
      "13": 1318,
      "zma": 1319,
      "godi": 1320,
      "Ġobli": 1321,
      "ĠtakoÄĳe": 1322,
      "Å¡ka": 1323,
      "Ġproizvod": 1324,
      "star": 1325,
      "Ġsvoj": 1326,
      "publi": 1327,
      "Ġpreduze": 1328,
      "Ova": 1329,
      "Ġporodi": 1330,
      "Ġmeta": 1331,
      "Ġelek": 1332,
      "ĠistraÅ¾ivanja": 1333,
      "Ġsvi": 1334,
      "ĠdruÅ¡tve": 1335,
      "Ġobi": 1336,
      "tion": 1337,
      "Ġodgova": 1338,
      "lije": 1339,
      "kata": 1340,
      "14": 1341,
      "Ġnajve": 1342,
      "Ġaktivnosti": 1343,
      "zbe": 1344,
      "spi": 1345,
      "ĠÃ": 1346,
      "Ġele": 1347,
      "vanjem": 1348,
      "vesti": 1349,
      "tem": 1350,
      "koviÄĩ": 1351,
      "Ġ13": 1352,
      "Ġfinansi": 1353,
      "Ġ14": 1354,
      "Ġpozna": 1355,
      "Ġskla": 1356,
      "ĠsluÄįaju": 1357,
      "Ġzaklju": 1358,
      "Äįuna": 1359,
      "co": 1360,
      "ĠBi": 1361,
      "Äįenja": 1362,
      "laze": 1363,
      "Ġ)": 1364,
      "nskog": 1365,
      "Ġsvih": 1366,
      "Ġdanas": 1367,
      "Ġsredi": 1368,
      "Ġispita": 1369,
      "Ġinter": 1370,
      "njima": 1371,
      "nama": 1372,
      "Mo": 1373,
      "Ġobu": 1374,
      "mije": 1375,
      "Ġoni": 1376,
      "Å¾be": 1377,
      "hvata": 1378,
      "........": 1379,
      "mat": 1380,
      "Ġoblasti": 1381,
      "Å¡nji": 1382,
      "Ġnaro": 1383,
      "ĠPro": 1384,
      "Äįkim": 1385,
      "snosti": 1386,
      "Ġmedi": 1387,
      "Mi": 1388,
      "Ġosi": 1389,
      "Ġunu": 1390,
      "zima": 1391,
      "Ġpretho": 1392,
      "viÅ¡e": 1393,
      "Ġono": 1394,
      "Ġrea": 1395,
      "ktora": 1396,
      "bora": 1397,
      "Äįkom": 1398,
      "Ġformi": 1399,
      "Ġslede": 1400,
      "janje": 1401,
      "Ġteo": 1402,
      "Ġpona": 1403,
      "âĢĻ": 1404,
      "rvi": 1405,
      "kazuje": 1406,
      "Äįan": 1407,
      "Äĳenja": 1408,
      "Ġ198": 1409,
      "vore": 1410,
      "ljivo": 1411,
      "Ġveoma": 1412,
      "vala": 1413,
      "Ġener": 1414,
      "meta": 1415,
      "Ġ17": 1416,
      "ĠSe": 1417,
      "Ġpotpu": 1418,
      "bar": 1419,
      "ĠÅ¡e": 1420,
      "Ġnu": 1421,
      "Ġgrupe": 1422,
      "tku": 1423,
      "Å¾no": 1424,
      "Ġca": 1425,
      "onal": 1426,
      "ĠJo": 1427,
      "Ġnas": 1428,
      "Ġslobo": 1429,
      "Ġkomp": 1430,
      "Ġpostoje": 1431,
      "tisti": 1432,
      "Ġpodataka": 1433,
      "Ġsmi": 1434,
      "Ġdobro": 1435,
      "Ġmere": 1436,
      "ladi": 1437,
      "rma": 1438,
      "Ġdalje": 1439,
      "Ġvode": 1440,
      "Ġ/": 1441,
      "Ġomogu": 1442,
      "cioni": 1443,
      "ĠDi": 1444,
      "Ġtom": 1445,
      "Ġkarakteristi": 1446,
      "gao": 1447,
      "rane": 1448,
      "200": 1449,
      "Ġkojoj": 1450,
      "Ġime": 1451,
      "Ġtim": 1452,
      "16": 1453,
      "lim": 1454,
      "Ġose": 1455,
      "Ġmnogo": 1456,
      "Od": 1457,
      "Ġsitua": 1458,
      "ĠW": 1459,
      "ĠÄįu": 1460,
      "risti": 1461,
      "sob": 1462,
      "tnih": 1463,
      "tnog": 1464,
      "Ġnekoliko": 1465,
      "Ġigra": 1466,
      "Ġpolo": 1467,
      "Ġobrazo": 1468,
      "Ġ16": 1469,
      "Ġkome": 1470,
      "zni": 1471,
      "Ġraspo": 1472,
      "bela": 1473,
      "tora": 1474,
      "kle": 1475,
      "vra": 1476,
      "grad": 1477,
      "ĠpovrÅ¡i": 1478,
      "Ġukup": 1479,
      "Ġefe": 1480,
      "Ġnjegovo": 1481,
      "Ġokviru": 1482,
      "zije": 1483,
      "sija": 1484,
      "kat": 1485,
      "Ġstano": 1486,
      "Ġdija": 1487,
      "ĠPri": 1488,
      "lnim": 1489,
      "sna": 1490,
      "Ġkomu": 1491,
      "vred": 1492,
      "Ġrazvoj": 1493,
      "vet": 1494,
      "Ġizve": 1495,
      "Ġpote": 1496,
      "ĠRepubli": 1497,
      "Ġspro": 1498,
      "ruÅ¾e": 1499,
      "lih": 1500,
      "ĠLa": 1501,
      "ĠodrÅ¾a": 1502,
      "AD": 1503,
      "Ġnavede": 1504,
      "vana": 1505,
      "Ġneza": 1506,
      "ĠLi": 1507,
      "Ġugovo": 1508,
      "ĠSi": 1509,
      "Ġanti": 1510,
      "ĠreÅ¡e": 1511,
      "ĠVu": 1512,
      "Ġintere": 1513,
      "17": 1514,
      "rana": 1515,
      "mom": 1516,
      "mini": 1517,
      "II": 1518,
      "gije": 1519,
      "Ġspre": 1520,
      "Ġpar": 1521,
      "sao": 1522,
      "Ġpokre": 1523,
      "jske": 1524,
      "kve": 1525,
      "Ġsocija": 1526,
      "Ġdrugih": 1527,
      "Ġprikaza": 1528,
      "pli": 1529,
      "snika": 1530,
      "MeÄĳu": 1531,
      "zija": 1532,
      "Ġidenti": 1533,
      "Ma": 1534,
      "Ġfil": 1535,
      "Ġtrenu": 1536,
      "Ġume": 1537,
      "janja": 1538,
      "22": 1539,
      "ĠtrÅ¾i": 1540,
      "lacije": 1541,
      "Ġkompa": 1542,
      "grani": 1543,
      "nskih": 1544,
      "Ġdobije": 1545,
      "Å¡tu": 1546,
      "stan": 1547,
      "Ġrizi": 1548,
      "Ġan": 1549,
      "jan": 1550,
      "Äĳuje": 1551,
      "lima": 1552,
      "Ġad": 1553,
      "Ni": 1554,
      "Ġput": 1555,
      "Äįku": 1556,
      "pr": 1557,
      "Ġneu": 1558,
      "ĠJe": 1559,
      "âĢľ.": 1560,
      "Ġvrednost": 1561,
      "Ġzemlji": 1562,
      "Ġputa": 1563,
      "ĠuÄįi": 1564,
      "jski": 1565,
      "Ġkad": 1566,
      "lnom": 1567,
      "Ġw": 1568,
      "Ġsistem": 1569,
      "Ġprija": 1570,
      "ĠTe": 1571,
      "Ġdoma": 1572,
      "ĠreÄįi": 1573,
      "Ġmese": 1574,
      "ĠJa": 1575,
      "ST": 1576,
      "Ġvarija": 1577,
      "Ġuvek": 1578,
      "Äįnim": 1579,
      "ĠkaÅ¾e": 1580,
      "ĠÄįita": 1581,
      "Ġprvi": 1582,
      "Ġulo": 1583,
      "Ġgrupa": 1584,
      "Ġdelu": 1585,
      "Ġobezbe": 1586,
      "Ġnam": 1587,
      "Ġprepo": 1588,
      "\",": 1589,
      "laga": 1590,
      "Ġuo": 1591,
      "dnik": 1592,
      "ĠBeograd": 1593,
      "Ġstandar": 1594,
      "Äįnosti": 1595,
      "Ġkrivi": 1596,
      "pad": 1597,
      "Ġnacional": 1598,
      "Ġizda": 1599,
      "ĠnaÅ¡e": 1600,
      "Ġfizi": 1601,
      "Iz": 1602,
      "âĢŀ": 1603,
      "hu": 1604,
      "Ġuslu": 1605,
      "Ġveza": 1606,
      "com": 1607,
      "viti": 1608,
      "Ġposebno": 1609,
      "Je": 1610,
      "Ġvide": 1611,
      "Ġeks": 1612,
      "Ġupravlja": 1613,
      "Ġispo": 1614,
      "stri": 1615,
      "gli": 1616,
      "nistar": 1617,
      "Ġtele": 1618,
      "Ġpru": 1619,
      "Ġstatisti": 1620,
      "Ġekonom": 1621,
      "ĠneÅ¡to": 1622,
      "Ġnazi": 1623,
      "vnim": 1624,
      "Äįenje": 1625,
      "nad": 1626,
      "Ġusta": 1627,
      "Ġpredse": 1628,
      "ĠÅ½": 1629,
      "Ġet": 1630,
      "ĠÄĲ": 1631,
      "ĠPre": 1632,
      "Ġposti": 1633,
      "liti": 1634,
      "ĠTo": 1635,
      "Ġrazu": 1636,
      "niver": 1637,
      "Ġnedo": 1638,
      "Ġvremena": 1639,
      "Ġap": 1640,
      "Ġnastav": 1641,
      "nde": 1642,
      "ndi": 1643,
      "Ġnjih": 1644,
      "Ġthe": 1645,
      "Ġneko": 1646,
      "tori": 1647,
      "snije": 1648,
      "ĠÎ": 1649,
      "Ġone": 1650,
      "pak": 1651,
      "Ġnika": 1652,
      "Ve": 1653,
      "Ġ30": 1654,
      "Ġovih": 1655,
      "ĠBu": 1656,
      "Ġname": 1657,
      "narod": 1658,
      "ĠMar": 1659,
      "lnosti": 1660,
      "Ġpoveza": 1661,
      "Ġdvo": 1662,
      "Äĩih": 1663,
      "kuje": 1664,
      "Ġodnosi": 1665,
      "Å¡nja": 1666,
      "Ġnove": 1667,
      "Ġkompo": 1668,
      "ljo": 1669,
      "RA": 1670,
      "tivni": 1671,
      "risa": 1672,
      "im": 1673,
      "Ġveka": 1674,
      "Ġpacije": 1675,
      "rnog": 1676,
      "Ġmre": 1677,
      "ï¿": 1678,
      "ĠÂ": 1679,
      "Ġvezi": 1680,
      "ï¿½": 1681,
      "tke": 1682,
      "Ġtem": 1683,
      "kul": 1684,
      "Ġskladu": 1685,
      "il": 1686,
      "Ġpotvr": 1687,
      "Ġmalo": 1688,
      "Ġplani": 1689,
      "Ġras": 1690,
      "ĠLe": 1691,
      "Å¡Äĩu": 1692,
      "____": 1693,
      "Äĳena": 1694,
      "vod": 1695,
      "per": 1696,
      "rnih": 1697,
      "Ġneka": 1698,
      "Å¡ava": 1699,
      "stro": 1700,
      "od": 1701,
      "Ġmanje": 1702,
      "diti": 1703,
      "50": 1704,
      "Ġnajbo": 1705,
      "Äĳen": 1706,
      "Ġonda": 1707,
      "vez": 1708,
      "nos": 1709,
      "ĠÄįesto": 1710,
      "Ġinstitu": 1711,
      "Ġkr": 1712,
      "niza": 1713,
      "ĠÄįove": 1714,
      "tog": 1715,
      "Ġpostup": 1716,
      "ĠoÄįe": 1717,
      "Ġgrad": 1718,
      "Ġstepe": 1719,
      "Ġtrans": 1720,
      "dije": 1721,
      "Ġposledi": 1722,
      "kav": 1723,
      "Ġsar": 1724,
      "duk": 1725,
      "Ġdina": 1726,
      "ruÄį": 1727,
      "Ġure": 1728,
      "Ġpitanje": 1729,
      "Ġperiodu": 1730,
      "snost": 1731,
      "Ġposled": 1732,
      "grafi": 1733,
      "Å¡ke": 1734,
      "ĠponaÅ¡a": 1735,
      "ĠÄįini": 1736,
      "Ġindi": 1737,
      "tivnih": 1738,
      "Äĩem": 1739,
      "Ġ197": 1740,
      "ĠÄįak": 1741,
      "obra": 1742,
      "Ġkoncentra": 1743,
      "Ġsub": 1744,
      "Ġdopri": 1745,
      "ĠÉ©": 1746,
      "Å¡lje": 1747,
      "loÅ¾e": 1748,
      "21": 1749,
      "Ġelektro": 1750,
      "el": 1751,
      "ĠKi": 1752,
      "vde": 1753,
      "Äįkoj": 1754,
      "tio": 1755,
      "tin": 1756,
      "som": 1757,
      "Ġprojek": 1758,
      "Ġisku": 1759,
      "sam": 1760,
      "Ġdruga": 1761,
      "'',": 1762,
      "EN": 1763,
      "Ġzaposle": 1764,
      "gnu": 1765,
      "ĠopÅ¡ti": 1766,
      "Ġprimer": 1767,
      "Ġlica": 1768,
      "Ġoce": 1769,
      "ture": 1770,
      "leksa": 1771,
      "Ġneop": 1772,
      "ĠSta": 1773,
      "Å¡tva": 1774,
      "line": 1775,
      "liÄįi": 1776,
      "Ġbra": 1777,
      "kazuju": 1778,
      "ĠOd": 1779,
      "Ġter": 1780,
      "Ġsvim": 1781,
      "Äĩeg": 1782,
      "uz": 1783,
      "Ġposmatra": 1784,
      "ĠHa": 1785,
      "cifi": 1786,
      "Ġproda": 1787,
      "MeÄĳutim": 1788,
      "ĠÅ¾ivota": 1789,
      "pred": 1790,
      "IJ": 1791,
      "Ġrekao": 1792,
      "Ġmesto": 1793,
      "Ġprote": 1794,
      "Äįnom": 1795,
      "Ġpoku": 1796,
      "Ġmnog": 1797,
      "lago": 1798,
      "Å¡ao": 1799,
      "Ġsvega": 1800,
      "jskih": 1801,
      "Ġkli": 1802,
      "Ġljud": 1803,
      "ks": 1804,
      "Ġkomenta": 1805,
      "Ġsvojim": 1806,
      "Å¡lo": 1807,
      "Ġprofe": 1808,
      "ĠÅ¾ivot": 1809,
      "Ġneopho": 1810,
      "Ġpono": 1811,
      "Ġkojih": 1812,
      "Ġsko": 1813,
      "Ġgovori": 1814,
      "ĠDu": 1815,
      "ĠÄįinje": 1816,
      "Ġodgovor": 1817,
      "Ġjednom": 1818,
      "ĠBeogradu": 1819,
      "san": 1820,
      "Ġbezbe": 1821,
      "ĠX": 1822,
      "Ġtehno": 1823,
      "Ġ11": 1824,
      "Ġsmanje": 1825,
      "vac": 1826,
      "Ġsud": 1827,
      "kovi": 1828,
      "bre": 1829,
      "Ġrazvoja": 1830,
      "bina": 1831,
      "sor": 1832,
      "Ġkoriste": 1833,
      "Ġnapo": 1834,
      "ĠSo": 1835,
      "ime": 1836,
      "Ġograni": 1837,
      "Ġsvoju": 1838,
      "smo": 1839,
      "menata": 1840,
      "Ġodgovaraju": 1841,
      "ĠrazliÄįitih": 1842,
      "Ġzada": 1843,
      "ĠRo": 1844,
      "OV": 1845,
      "Ġtvr": 1846,
      "kama": 1847,
      "âĢ¦": 1848,
      "«É¬": 1849,
      "Ġnivou": 1850,
      "kta": 1851,
      "AT": 1852,
      "Ġobjek": 1853,
      "lac": 1854,
      "ĠSu": 1855,
      "laz": 1856,
      "drÅ¾a": 1857,
      "Ġbli": 1858,
      "Ġbroja": 1859,
      "Ġneki": 1860,
      "ĠâĢĶ": 1861,
      "telj": 1862,
      "Ġsm": 1863,
      "vlju": 1864,
      "De": 1865,
      "Naj": 1866,
      "ĠznaÄįa": 1867,
      "voje": 1868,
      "sova": 1869,
      "Ġgenera": 1870,
      "Ako": 1871,
      "Ġgre": 1872,
      "Ġtempera": 1873,
      "Ġuticaj": 1874,
      "RE": 1875,
      "pske": 1876,
      "ksa": 1877,
      "tivna": 1878,
      "Ġizo": 1879,
      "nce": 1880,
      "zom": 1881,
      "Ġpromene": 1882,
      "ple": 1883,
      "tvo": 1884,
      "Ġozna": 1885,
      "rke": 1886,
      "Ġdirek": 1887,
      "Ġdis": 1888,
      "ĠpodruÄį": 1889,
      "Ġkate": 1890,
      "Ġuna": 1891,
      "gaÄĳa": 1892,
      "gne": 1893,
      "glo": 1894,
      "Ġpotencija": 1895,
      "struk": 1896,
      "Ġefika": 1897,
      "kraji": 1898,
      "Ġsvako": 1899,
      "gled": 1900,
      "Ġdrugim": 1901,
      "Ġopre": 1902,
      "Ġmodela": 1903,
      "Ġvrsta": 1904,
      "Ġzi": 1905,
      "Ġdoku": 1906,
      "Ġuzor": 1907,
      "razume": 1908,
      "Ġtada": 1909,
      "bije": 1910,
      "lnu": 1911,
      "Ġpodr": 1912,
      "ĠdrÅ¾ave": 1913,
      "30": 1914,
      "Ġstrate": 1915,
      "Ġarhi": 1916,
      "Ġkore": 1917,
      "Ġha": 1918,
      "Ġvidi": 1919,
      "Ġprocesa": 1920,
      "ĠgraÄĳa": 1921,
      "Pa": 1922,
      "nska": 1923,
      "Ġindu": 1924,
      "Ġjeste": 1925,
      "voji": 1926,
      "Ġuspo": 1927,
      "ĠmoguÄĩe": 1928,
      "25": 1929,
      "Ġsarad": 1930,
      "Ġradu": 1931,
      "Ġen": 1932,
      "pisu": 1933,
      "bru": 1934,
      "pis": 1935,
      "ĠneÄĩe": 1936,
      "feren": 1937,
      "ina": 1938,
      "Ġkva": 1939,
      "Ġvre": 1940,
      "Ġ24": 1941,
      "jskog": 1942,
      "Ġ25": 1943,
      "Slika": 1944,
      "Ġcilje": 1945,
      "mpa": 1946,
      "tetu": 1947,
      "rvat": 1948,
      "blje": 1949,
      "Ġzemlje": 1950,
      "Ġuda": 1951,
      "Ġopera": 1952,
      "ĠznaÄįajno": 1953,
      "Äĳeno": 1954,
      "rske": 1955,
      "Ġmuzi": 1956,
      "Ġprilikom": 1957,
      "tiri": 1958,
      "lisa": 1959,
      "Ġ194": 1960,
      "Ġekspe": 1961,
      "Ġsmislu": 1962,
      "Ġjednog": 1963,
      "Ġvlasti": 1964,
      "Ġjezika": 1965,
      "Ġtrebalo": 1966,
      "ĠznaÄįi": 1967,
      "vila": 1968,
      "ĠvaÅ¾": 1969,
      "Ġstr": 1970,
      "Ġposeb": 1971,
      "Ġproces": 1972,
      "gen": 1973,
      "pita": 1974,
      "Ġvlada": 1975,
      "Ġpriro": 1976,
      "um": 1977,
      "Ġpredvi": 1978,
      "Ġdolazi": 1979,
      "Ġveliki": 1980,
      "Ġpode": 1981,
      "Ġsup": 1982,
      "ĠdrÅ¾ava": 1983,
      "Ġrela": 1984,
      "vremeno": 1985,
      "Ġpored": 1986,
      "vje": 1987,
      "Ġlu": 1988,
      "Ġsre": 1989,
      "âĢĿ,": 1990,
      "Ġban": 1991,
      "jeva": 1992,
      "Ġoda": 1993,
      "Ġposla": 1994,
      "vnosti": 1995,
      "renja": 1996,
      "sima": 1997,
      "Ġpotrebno": 1998,
      "ĠknjiÅ¾e": 1999,
      "ĠJugo": 2000,
      "logije": 2001,
      "nak": 2002,
      "tivnog": 2003,
      "mer": 2004,
      "jte": 2005,
      ".-": 2006,
      "snik": 2007,
      "leÅ¾": 2008,
      "ĠKra": 2009,
      "Ġprose": 2010,
      "tura": 2011,
      "Ġvodi": 2012,
      "Ġzado": 2013,
      "ĠAl": 2014,
      "Ġ&": 2015,
      "Ġugla": 2016,
      "ĠukljuÄįu": 2017,
      "Ġobo": 2018,
      "Ġbor": 2019,
      "TakoÄĳe": 2020,
      "njuje": 2021,
      "vode": 2022,
      "Kako": 2023,
      "Ġanalizi": 2024,
      "Ġug": 2025,
      "Ġmesta": 2026,
      "Å¾an": 2027,
      ");": 2028,
      "Ġteri": 2029,
      "kar": 2030,
      "Ġtehni": 2031,
      "Ġpodrazume": 2032,
      "Ġkise": 2033,
      "Ġmaj": 2034,
      "us": 2035,
      "Äįnu": 2036,
      "Ġspecifi": 2037,
      "É¬": 2038,
      "Ġcentra": 2039,
      "Ġvrste": 2040,
      "tivi": 2041,
      "rancu": 2042,
      "Ġkoliko": 2043,
      "Ġpisa": 2044,
      "Ã©": 2045,
      "Ġkar": 2046,
      "metri": 2047,
      "tt": 2048,
      "vca": 2049,
      "ĠraÄįuna": 2050,
      "Ġpogo": 2051,
      "Ġneo": 2052,
      "tko": 2053,
      "Ġvra": 2054,
      "Ġneke": 2055,
      "Ġmili": 2056,
      "IN": 2057,
      "Ġpitanju": 2058,
      "ĠmeÄĳunarod": 2059,
      "lina": 2060,
      "ĠÉ¢": 2061,
      "Ġnega": 2062,
      "logija": 2063,
      "rao": 2064,
      "ĠÄįemu": 2065,
      "cep": 2066,
      "Ġam": 2067,
      "Ġkatego": 2068,
      "Ġnase": 2069,
      "Ġtradi": 2070,
      "zuje": 2071,
      "titi": 2072,
      "riti": 2073,
      "ĠreÄį": 2074,
      "Ġpitanja": 2075,
      "Prema": 2076,
      "Ġsim": 2077,
      "Ġevro": 2078,
      "uma": 2079,
      "iz": 2080,
      "Äįiti": 2081,
      "Ġkriti": 2082,
      "Ġsposob": 2083,
      "rovatno": 2084,
      "ĠSrbija": 2085,
      "voljno": 2086,
      "23": 2087,
      "Ġrazume": 2088,
      "Äįava": 2089,
      "ĠdogaÄĳa": 2090,
      "ÄįiÄĩ": 2091,
      "Ġproblem": 2092,
      "ĠRepublike": 2093,
      "Ġista": 2094,
      "Vi": 2095,
      "24": 2096,
      "dro": 2097,
      "Bi": 2098,
      "qu": 2099,
      "ww": 2100,
      "Ġ196": 2101,
      "Ġpripre": 2102,
      "Ġdefinisa": 2103,
      "laza": 2104,
      "mima": 2105,
      "Ġdone": 2106,
      "Ìģ": 2107,
      "Ġukoliko": 2108,
      "Ëĩ": 2109,
      "Ġiznosi": 2110,
      "Ġkru": 2111,
      "Ġplo": 2112,
      "Ġbile": 2113,
      "ĠGa": 2114,
      "th": 2115,
      "Ġpotro": 2116,
      "Ġreak": 2117,
      "Ġdozvo": 2118,
      "sio": 2119,
      "Ġparti": 2120,
      "Ġmeha": 2121,
      "jima": 2122,
      "ĠEU": 2123,
      "Kada": 2124,
      "dnosti": 2125,
      "Ġregu": 2126,
      "Ġpromena": 2127,
      "Kao": 2128,
      "ĠpomoÄĩ": 2129,
      "Ġkoncep": 2130,
      "Ġdugo": 2131,
      "Ġnarod": 2132,
      "Ġrazliku": 2133,
      "Ġosigu": 2134,
      "Ġklasi": 2135,
      "Ġtj": 2136,
      "Te": 2137,
      "loÅ¡ki": 2138,
      "Ġnavodi": 2139,
      "son": 2140,
      "Ġispiti": 2141,
      "Ġepi": 2142,
      "Ġpojedina": 2143,
      "Ġmeri": 2144,
      "riju": 2145,
      "ĠÅ¾": 2146,
      "Å¾da": 2147,
      "mana": 2148,
      "Ġcilj": 2149,
      "Ġkojim": 2150,
      "ber": 2151,
      "Ġkraju": 2152,
      "Ġsigu": 2153,
      "ban": 2154,
      "Ġuslovima": 2155,
      "dese": 2156,
      "lacija": 2157,
      "tere": 2158,
      "Ġmisli": 2159,
      "mera": 2160,
      "lova": 2161,
      "Ġisklju": 2162,
      "Ġzdrav": 2163,
      "ĠizveÅ¡ta": 2164,
      "ÄįeÅ¡Äĩe": 2165,
      "Ġbolesti": 2166,
      "Ġzatim": 2167,
      "Ġizja": 2168,
      "Ġstvari": 2169,
      "Ġgle": 2170,
      "Ġupu": 2171,
      "Ġodnosa": 2172,
      "Ġmodel": 2173,
      "Ġbri": 2174,
      "laÅ¾e": 2175,
      "Ġstanovni": 2176,
      "Ġpsi": 2177,
      "Ġrata": 2178,
      "Ġproizvoda": 2179,
      "ĠAu": 2180,
      "Ġprima": 2181,
      "Ġkasnije": 2182,
      "Ġ50": 2183,
      "Ġizuze": 2184,
      "Ġspa": 2185,
      "lnost": 2186,
      "kli": 2187,
      "Ġ=": 2188,
      "nio": 2189,
      "Ġvrlo": 2190,
      "ĠkoliÄįi": 2191,
      "mor": 2192,
      "Äĳivanje": 2193,
      "Ġunutra": 2194,
      "tova": 2195,
      "zora": 2196,
      "Ġsvr": 2197,
      "ĠÄįetiri": 2198,
      "bom": 2199,
      "Ġkomunika": 2200,
      "Ġsave": 2201,
      "Ġura": 2202,
      "niverzi": 2203,
      "ĠKu": 2204,
      "ĠTi": 2205,
      "Ġpora": 2206,
      "Ġpostupa": 2207,
      "niti": 2208,
      "Ã¨": 2209,
      "ty": 2210,
      "Ġovoj": 2211,
      "Ġmikro": 2212,
      "Ġsavreme": 2213,
      "Ġjedne": 2214,
      "Ġimao": 2215,
      "Ġpriti": 2216,
      "Å¡lja": 2217,
      "ud": 2218,
      "Ġdobija": 2219,
      "Ġveliko": 2220,
      "tira": 2221,
      "renje": 2222,
      "Ġispitanika": 2223,
      "kcije": 2224,
      "ĠmoguÄĩnost": 2225,
      "rka": 2226,
      "Ġputem": 2227,
      "Ġproje": 2228,
      "Ġtog": 2229,
      "tnosti": 2230,
      "Äĩim": 2231,
      "rent": 2232,
      "Ġsami": 2233,
      "gija": 2234,
      "dina": 2235,
      "Ġterito": 2236,
      "Ãł": 2237,
      "Ġopa": 2238,
      "vnu": 2239,
      "ĠÅ¡a": 2240,
      "tnom": 2241,
      "ĠoseÄĩa": 2242,
      "Ġdemo": 2243,
      "Ġrazlika": 2244,
      "ĠmiÅ¡lje": 2245,
      "ĠIz": 2246,
      "Ġpobe": 2247,
      "bija": 2248,
      "dovi": 2249,
      "Ġmla": 2250,
      "Ġlice": 2251,
      "Ġobzirom": 2252,
      "Ġprinci": 2253,
      "Å¡Äĩa": 2254,
      "ĠnaÅ¡": 2255,
      "dnih": 2256,
      "tual": 2257,
      "Ġrodite": 2258,
      "jum": 2259,
      "Ġâ": 2260,
      "ĠpreduzeÄĩa": 2261,
      "tnim": 2262,
      "ĠtroÅ¡ko": 2263,
      "Ġsvom": 2264,
      "ĠpaÅ¾": 2265,
      "Ġprona": 2266,
      "Ġnorma": 2267,
      "Ġponu": 2268,
      "Ġotkri": 2269,
      "zdu": 2270,
      "Ġglu": 2271,
      "ili": 2272,
      "led": 2273,
      "Ġmanji": 2274,
      "es": 2275,
      "Ġproblema": 2276,
      "ĠSve": 2277,
      "Ġslika": 2278,
      "bele": 2279,
      "ÉŃÉ": 2280,
      "ljopri": 2281,
      "ĠpruÅ¾a": 2282,
      "Ġeksperi": 2283,
      "ĠpoÅ¡to": 2284,
      "Ġode": 2285,
      "Ġvam": 2286,
      "Ġinvesti": 2287,
      "gledu": 2288,
      "dnog": 2289,
      "tkom": 2290,
      "Ġnjima": 2291,
      "Ġstav": 2292,
      "Ġovim": 2293,
      "Ġbrzi": 2294,
      "Ġsaj": 2295,
      "Ġnovi": 2296,
      "Ġsma": 2297,
      "Ġpretpo": 2298,
      "Ġprvo": 2299,
      "ranju": 2300,
      "ĠCr": 2301,
      "Ġanalize": 2302,
      "Ġzapa": 2303,
      "ĠNema": 2304,
      "Ġosoba": 2305,
      "ĠRi": 2306,
      "nicu": 2307,
      "ĠistraÅ¾iva": 2308,
      "kvi": 2309,
      "Ġtru": 2310,
      "rena": 2311,
      "Ġdra": 2312,
      "pravo": 2313,
      "Ġispu": 2314,
      "Ġiako": 2315,
      "Å¡enje": 2316,
      "opÅ¡te": 2317,
      "Ġgubi": 2318,
      "NI": 2319,
      "formi": 2320,
      "Ja": 2321,
      "Ġ100": 2322,
      "Ġzahteva": 2323,
      "cama": 2324,
      "tovo": 2325,
      "RI": 2326,
      "Ġgrada": 2327,
      "Ġinf": 2328,
      "Ã¡": 2329,
      "Ġuglavnom": 2330,
      "ĠJugosla": 2331,
      "Ġkompone": 2332,
      "Ġnede": 2333,
      "Ġvan": 2334,
      "Ġindust": 2335,
      "nka": 2336,
      "Ġzemlja": 2337,
      "stoji": 2338,
      "Ġpet": 2339,
      "Ġklju": 2340,
      "ÑĮ": 2341,
      "Ġ23": 2342,
      "Ã¥": 2343,
      "rba": 2344,
      "No": 2345,
      "ciona": 2346,
      "ĠLu": 2347,
      "ĠmoguÄĩnosti": 2348,
      "Ġzato": 2349,
      "Ġï": 2350,
      "Ġkontek": 2351,
      "Ġdise": 2352,
      "bio": 2353,
      "Ġmestu": 2354,
      "viÄĩa": 2355,
      "Ġjavlja": 2356,
      "Ġskup": 2357,
      "ĠÄįlan": 2358,
      "Ġnapra": 2359,
      "Äĳeni": 2360,
      "Äįar": 2361,
      "ĠizvrÅ¡e": 2362,
      "Ġvidu": 2363,
      "vili": 2364,
      "ĠzaÅ¡tite": 2365,
      "Å£e": 2366,
      "Ġpriva": 2367,
      "ĠpokuÅ¡a": 2368,
      "Ġsveta": 2369,
      "ĠÄĩelija": 2370,
      "Äįito": 2371,
      "br": 2372,
      "Ovo": 2373,
      "snih": 2374,
      "Ġbolje": 2375,
      "ĠÄįlana": 2376,
      "Å¾io": 2377,
      "Ġfoto": 2378,
      "ÄĬ": 2379,
      "zam": 2380,
      "menti": 2381,
      "Ġpredstavljaju": 2382,
      "Ġnjega": 2383,
      "Ġsvaki": 2384,
      "RO": 2385,
      "Ġizd": 2386,
      "Ġrezultata": 2387,
      "leksi": 2388,
      "lar": 2389,
      "lin": 2390,
      "Ġpripada": 2391,
      "Ġodnos": 2392,
      "Ġdete": 2393,
      "zor": 2394,
      "dam": 2395,
      "Ġjedin": 2396,
      "tica": 2397,
      "mija": 2398,
      "Ġdan": 2399,
      "der": 2400,
      "ĠAleksa": 2401,
      "ĠrazliÄįite": 2402,
      "vlji": 2403,
      "ĠveliÄįi": 2404,
      "den": 2405,
      "Å¡enja": 2406,
      "Ġanaliza": 2407,
      "tus": 2408,
      "Tabela": 2409,
      "Ġaspe": 2410,
      "Ġzlo": 2411,
      "Ġnezavi": 2412,
      "ali": 2413,
      "tnu": 2414,
      "Ġsop": 2415,
      "Ġstaro": 2416,
      "ĠdruÅ¡tva": 2417,
      "Ġprihva": 2418,
      "Ġfakul": 2419,
      "Äĳenju": 2420,
      "ĠKon": 2421,
      "ĠpoloÅ¾a": 2422,
      "ol": 2423,
      "Ġ2011": 2424,
      "gar": 2425,
      "Ġmaterijala": 2426,
      "On": 2427,
      "zne": 2428,
      "Ġumet": 2429,
      "sak": 2430,
      "SK": 2431,
      "kna": 2432,
      "Ġstabi": 2433,
      "Ġvozi": 2434,
      "Ġpristup": 2435,
      "dnici": 2436,
      "Ġporu": 2437,
      "Ġsaobra": 2438,
      "Ġkolo": 2439,
      "Ġud": 2440,
      "sre": 2441,
      "26": 2442,
      "Ġkonku": 2443,
      "Ġzdravstve": 2444,
      "prav": 2445,
      "vale": 2446,
      "Äĳuju": 2447,
      "Ġodnose": 2448,
      "Ġupravo": 2449,
      "Ġotvore": 2450,
      "Ġimati": 2451,
      "Ġobavlja": 2452,
      "Ġpotrebe": 2453,
      "mbra": 2454,
      "nat": 2455,
      "is": 2456,
      "ĠsadrÅ¾i": 2457,
      "Ġsebe": 2458,
      "Äįnost": 2459,
      "Ġsvetu": 2460,
      "Ġtera": 2461,
      "ĠÅ¾ena": 2462,
      "Ġrezultati": 2463,
      "ksima": 2464,
      "Ġverovatno": 2465,
      "graf": 2466,
      "ĠSte": 2467,
      "Ġorganizacije": 2468,
      "vaja": 2469,
      "Ġoslo": 2470,
      "Sve": 2471,
      "Ġuzro": 2472,
      "</": 2473,
      "Ġmetoda": 2474,
      "Ġprove": 2475,
      "NO": 2476,
      "ĠVla": 2477,
      "Ġpodrazumeva": 2478,
      "nove": 2479,
      "ðĿ": 2480,
      "Ġpoljopri": 2481,
      "Ġpotpuno": 2482,
      "Ġ2012": 2483,
