{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[UNUSED_1]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[UNUSED_2]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[UNUSED_3]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[UNUSED_4]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[UNUSED_5]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[UNUSED_6]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[UNUSED_7]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[UNUSED_8]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[UNUSED_9]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "[UNUSED_10]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "[UNUSED_11]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "[UNUSED_12]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "[UNUSED_13]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "[UNUSED_14]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "[UNUSED_15]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "[UNUSED_16]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "[UNUSED_17]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "[UNUSED_18]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "[UNUSED_19]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "[UNUSED_20]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "[UNUSED_21]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "[UNUSED_22]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "[UNUSED_23]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "[UNUSED_24]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "[UNUSED_25]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "[UNUSED_26]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "[UNUSED_27]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "[UNUSED_28]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "[UNUSED_29]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "[UNUSED_30]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "[UNUSED_31]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "[UNUSED_32]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "[UNUSED_33]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "[UNUSED_34]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "[UNUSED_35]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "[UNUSED_36]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "[UNUSED_37]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "[UNUSED_38]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "[UNUSED_39]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "[UNUSED_40]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "[UNUSED_41]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "[UNUSED_42]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "[UNUSED_43]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "[UNUSED_44]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "[UNUSED_45]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "[UNUSED_46]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "[UNUSED_47]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "[UNUSED_48]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "[UNUSED_49]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "[UNUSED_50]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "[\\p{L}]+|\\d+[.,]\\d+|\\d+|[^\\s\\p{L}\\p{N}]+|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "[SEP]",
      3
    ],
    "cls": [
      "[CLS]",
      2
    ]
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[UNUSED_1]": 5,
      "[UNUSED_2]": 6,
      "[UNUSED_3]": 7,
      "[UNUSED_4]": 8,
      "[UNUSED_5]": 9,
      "[UNUSED_6]": 10,
      "[UNUSED_7]": 11,
      "[UNUSED_8]": 12,
      "[UNUSED_9]": 13,
      "[UNUSED_10]": 14,
      "[UNUSED_11]": 15,
      "[UNUSED_12]": 16,
      "[UNUSED_13]": 17,
      "[UNUSED_14]": 18,
      "[UNUSED_15]": 19,
      "[UNUSED_16]": 20,
      "[UNUSED_17]": 21,
      "[UNUSED_18]": 22,
      "[UNUSED_19]": 23,
      "[UNUSED_20]": 24,
      "[UNUSED_21]": 25,
      "[UNUSED_22]": 26,
      "[UNUSED_23]": 27,
      "[UNUSED_24]": 28,
      "[UNUSED_25]": 29,
      "[UNUSED_26]": 30,
      "[UNUSED_27]": 31,
      "[UNUSED_28]": 32,
      "[UNUSED_29]": 33,
      "[UNUSED_30]": 34,
      "[UNUSED_31]": 35,
      "[UNUSED_32]": 36,
      "[UNUSED_33]": 37,
      "[UNUSED_34]": 38,
      "[UNUSED_35]": 39,
      "[UNUSED_36]": 40,
      "[UNUSED_37]": 41,
      "[UNUSED_38]": 42,
      "[UNUSED_39]": 43,
      "[UNUSED_40]": 44,
      "[UNUSED_41]": 45,
      "[UNUSED_42]": 46,
      "[UNUSED_43]": 47,
      "[UNUSED_44]": 48,
      "[UNUSED_45]": 49,
      "[UNUSED_46]": 50,
      "[UNUSED_47]": 51,
      "[UNUSED_48]": 52,
      "[UNUSED_49]": 53,
      "[UNUSED_50]": 54,
      "!": 55,
      "\"": 56,
      "#": 57,
      "$": 58,
      "%": 59,
      "&": 60,
      "'": 61,
      "(": 62,
      ")": 63,
      "*": 64,
      "+": 65,
      ",": 66,
      "-": 67,
      ".": 68,
      "/": 69,
      "0": 70,
      "1": 71,
      "2": 72,
      "3": 73,
      "4": 74,
      "5": 75,
      "6": 76,
      "7": 77,
      "8": 78,
      "9": 79,
      ":": 80,
      ";": 81,
      "<": 82,
      "=": 83,
      ">": 84,
      "?": 85,
      "@": 86,
      "A": 87,
      "B": 88,
      "C": 89,
      "D": 90,
      "E": 91,
      "F": 92,
      "G": 93,
      "H": 94,
      "I": 95,
      "J": 96,
      "K": 97,
      "L": 98,
      "M": 99,
      "N": 100,
      "O": 101,
      "P": 102,
      "Q": 103,
      "R": 104,
      "S": 105,
      "T": 106,
      "U": 107,
      "V": 108,
      "W": 109,
      "X": 110,
      "Y": 111,
      "Z": 112,
      "[": 113,
      "\\": 114,
      "]": 115,
      "^": 116,
      "_": 117,
      "`": 118,
      "a": 119,
      "b": 120,
      "c": 121,
      "d": 122,
      "e": 123,
      "f": 124,
      "g": 125,
      "h": 126,
      "i": 127,
      "j": 128,
      "k": 129,
      "l": 130,
      "m": 131,
      "n": 132,
      "o": 133,
      "p": 134,
      "q": 135,
      "r": 136,
      "s": 137,
      "t": 138,
      "u": 139,
      "v": 140,
      "w": 141,
      "x": 142,
      "y": 143,
      "z": 144,
      "{": 145,
      "|": 146,
      "}": 147,
      "~": 148,
      "¡": 149,
      "¢": 150,
      "£": 151,
      "¤": 152,
      "¥": 153,
      "¦": 154,
      "§": 155,
      "¨": 156,
      "©": 157,
      "ª": 158,
      "«": 159,
      "¬": 160,
      "®": 161,
      "¯": 162,
      "°": 163,
      "±": 164,
      "²": 165,
      "³": 166,
      "´": 167,
      "µ": 168,
      "¶": 169,
      "·": 170,
      "¸": 171,
      "¹": 172,
      "º": 173,
      "»": 174,
      "¼": 175,
      "½": 176,
      "¾": 177,
      "¿": 178,
      "Â": 179,
      "Ã": 180,
      "Ä": 181,
      "Å": 182,
      "Æ": 183,
      "Ç": 184,
      "È": 185,
      "É": 186,
      "Ê": 187,
      "Ë": 188,
      "Ì": 189,
      "Í": 190,
      "Î": 191,
      "Ï": 192,
      "Ð": 193,
      "Ñ": 194,
      "Ò": 195,
      "Ó": 196,
      "Ô": 197,
      "Õ": 198,
      "Ö": 199,
      "×": 200,
      "Ø": 201,
      "Ù": 202,
      "Ú": 203,
      "Û": 204,
      "Ü": 205,
      "Ý": 206,
      "Þ": 207,
      "ß": 208,
      "à": 209,
      "á": 210,
      "â": 211,
      "ã": 212,
      "ä": 213,
      "å": 214,
      "æ": 215,
      "ç": 216,
      "è": 217,
      "é": 218,
      "ê": 219,
      "ë": 220,
      "ì": 221,
      "í": 222,
      "î": 223,
      "ï": 224,
      "ð": 225,
      "ñ": 226,
      "ò": 227,
      "ó": 228,
      "ô": 229,
      "ĉ": 230,
      "Ċ": 231,
      "č": 232,
      "Ġ": 233,
      "Ģ": 234,
      "ģ": 235,
      "Ĥ": 236,
      "ĥ": 237,
      "Ħ": 238,
      "ħ": 239,
      "Ĩ": 240,
      "ĩ": 241,
      "Ī": 242,
      "ī": 243,
      "Ĭ": 244,
      "ĭ": 245,
      "Į": 246,
      "į": 247,
      "İ": 248,
      "ı": 249,
      "Ĳ": 250,
      "ĳ": 251,
      "Ĵ": 252,
      "ĵ": 253,
      "Ķ": 254,
      "ķ": 255,
      "ĸ": 256,
      "Ĺ": 257,
      "ĺ": 258,
      "Ļ": 259,
      "ļ": 260,
      "Ľ": 261,
      "ľ": 262,
      "Ŀ": 263,
      "ŀ": 264,
      "Ł": 265,
      "ł": 266,
      "Ń": 267,
      "Ġs": 268,
      "Ġp": 269,
      "na": 270,
      "Ġi": 271,
      "ra": 272,
      "ni": 273,
      "ko": 274,
      "Ġo": 275,
      "no": 276,
      "st": 277,
      "Ġd": 278,
      "re": 279,
      "Ġu": 280,
      "Äį": 281,
      "ja": 282,
      "va": 283,
      "Å¡": 284,
      "li": 285,
      "ne": 286,
      "ti": 287,
      "ri": 288,
      "ma": 289,
      "ka": 290,
      "Ġpo": 291,
      "la": 292,
      "Ġj": 293,
      "ro": 294,
      "Ġna": 295,
      "za": 296,
      "ta": 297,
      "te": 298,
      "Ġje": 299,
      "nj": 300,
      "vo": 301,
      "vi": 302,
      "Äĩ": 303,
      "ve": 304,
      "Å¾": 305,
      "ci": 306,
      "Ġko": 307,
      "Ġm": 308,
      "Ġza": 309,
      "to": 310,
      "Ġb": 311,
      "di": 312,
      "lo": 313,
      "ju": 314,
      "da": 315,
      "Ġda": 316,
      "nje": 317,
      "Ġse": 318,
      "le": 319,
      "ji": 320,
      "Ġa": 321,
      "me": 322,
      "go": 323,
      "Ġod": 324,
      "ru": 325,
      "Ġsa": 326,
      "Ġdo": 327,
      "Ġne": 328,
      "ki": 329,
      "ku": 330,
      "Ġsu": 331,
      "sti": 332,
      "sta": 333,
      "Ġpro": 334,
      "Ġka": 335,
      "nja": 336,
      "Ġra": 337,
      "mo": 338,
      "Ġiz": 339,
      "ke": 340,
      "de": 341,
      "nu": 342,
      "lj": 343,
      "ga": 344,
      "Äĳ": 345,
      "Ġpre": 346,
      "zi": 347,
      "ĠS": 348,
      "Ġt": 349,
      "Ġbi": 350,
      "Ġpri": 351,
      "ĠP": 352,
      "Äįi": 353,
      "po": 354,
      "Äĩe": 355,
      "Ġmo": 356,
      "ce": 357,
      "Äįe": 358,
      "si": 359,
      "âĢ": 360,
      "mi": 361,
      "Å¾e": 362,
      "tu": 363,
      "lu": 364,
      "Ġ1": 365,
      "ca": 366,
      "Ġg": 367,
      "Ġk": 368,
      "bi": 369,
      "ba": 370,
      "lje": 371,
      "Ġ(": 372,
      "Ġz": 373,
      "Ġte": 374,
      "nih": 375,
      "pa": 376,
      "sa": 377,
      "Ġre": 378,
      "ĠÅ¡": 379,
      "ĠM": 380,
      "ĠN": 381,
      "nog": 382,
      "se": 383,
      "Ġto": 384,
      "Äįa": 385,
      "Å¾i": 386,
      "lja": 387,
      "Ġ2": 388,
      "Ġv": 389,
      "Ġ|": 390,
      "Äĩi": 391,
      "ĠK": 392,
      "cij": 393,
      "du": 394,
      "sto": 395,
      "Ġkoji": 396,
      "Ġf": 397,
      "pi": 398,
      "sko": 399,
      "ski": 400,
      "Ġgo": 401,
      "Ġe": 402,
      "ĠB": 403,
      "Å¡e": 404,
      "ĠO": 405,
      "Ġni": 406,
      "Ġve": 407,
      "ĠD": 408,
      "gu": 409,
      "do": 410,
      "nom": 411,
      "bo": 412,
      "ĠI": 413,
      "Ġob": 414,
      "ĠU": 415,
      "Å¾a": 416,
      "ĠâĢ": 417,
      "nim": 418,
      "ĠT": 419,
      "ĠA": 420,
      "cija": 421,
      "cije": 422,
      "nji": 423,
      "Äĳe": 424,
      "Ġme": 425,
      "lju": 426,
      "Ġin": 427,
      "Ġma": 428,
      "Äĩa": 429,
      "gi": 430,
      "tra": 431,
      "Ġvi": 432,
      "Ġraz": 433,
      "Ġde": 434,
      "be": 435,
      "pe": 436,
      "gra": 437,
      "Ġta": 438,
      "nosti": 439,
      "nju": 440,
      "or": 441,
      "Ġpa": 442,
      "00": 443,
      "ĠR": 444,
      "su": 445,
      "so": 446,
      "ĠV": 447,
      "Ġsta": 448,
      "pu": 449,
      "ĠZ": 450,
      "Ġkoj": 451,
      "Ġgodi": 452,
      "ho": 453,
      "vr": 454,
      "Ġmi": 455,
      "red": 456,
      "ze": 457,
      "Ġkao": 458,
      "Ġili": 459,
      "Å¡a": 460,
      "Ġdi": 461,
      "rij": 462,
      "ske": 463,
      "Ġli": 464,
      "vu": 465,
      "Ġdru": 466,
      "voj": 467,
      "ĠÄĩe": 468,
      "lji": 469,
      "Ġkoje": 470,
      "ĠÅ¡to": 471,
      "Ġno": 472,
      "vanje": 473,
      "ge": 474,
      "Ġpra": 475,
      "Å¡i": 476,
      "ĠG": 477,
      "tiv": 478,
      "Ġh": 479,
      "Ġsi": 480,
      "ĠH": 481,
      "Ġsve": 482,
      "ed": 483,
      "ste": 484,
      "..": 485,
      "kom": 486,
      "stav": 487,
      "Ġva": 488,
      "nost": 489,
      "Ġima": 490,
      "fi": 491,
      "nika": 492,
      "Ġpod": 493,
      "Ġpred": 494,
      "Ġis": 495,
      "pra": 496,
      "mu": 497,
      "stu": 498,
      "zo": 499,
      "zu": 500,
      "ĠJ": 501,
      "Äĳu": 502,
      "Ġja": 503,
      "Ġpos": 504,
      "ĠC": 505,
      "nt": 506,
      "Ġst": 507,
      "sno": 508,
      "Äįu": 509,
      "vanja": 510,
      "ĠNa": 511,
      "rÅ¾a": 512,
      "Ġvo": 513,
      "ĠPo": 514,
      "Ġpot": 515,
      "Ġtre": 516,
      "Ġbo": 517,
      "Ġus": 518,
      "ĠE": 519,
      "Ġpu": 520,
      "rije": 521,
      "Ġ3": 522,
      "Ġzna": 523,
      "om": 524,
      "01": 525,
      "Ġti": 526,
      "ĠL": 527,
      "Ġgra": 528,
      "vj": 529,
      "Ġnaj": 530,
      "Ġku": 531,
      "ĠZa": 532,
      "vje": 533,
      "Ġ-": 534,
      "ĠmoÅ¾e": 535,
      "ska": 536,
      "nta": 537,
      "pre": 538,
      "nici": 539,
      "Ġkako": 540,
      "er": 541,
      "mj": 542,
      "Ġjed": 543,
      "Ġgodine": 544,
      "Äįki": 545,
      "Å¡ti": 546,
      "Ġnij": 547,
      "ek": 548,
      "Ġnje": 549,
      "nij": 550,
      "Ġkori": 551,
      "Ġkoja": 552,
      "Ġ\"": 553,
      "Äĳa": 554,
      "Ġnije": 555,
      "Å¡ta": 556,
      "cu": 557,
      "nti": 558,
      "skog": 559,
      "jed": 560,
      "govo": 561,
      "Ġsamo": 562,
      "zna": 563,
      "nik": 564,
      "ar": 565,
      "ona": 566,
      "Ġpi": 567,
      "on": 568,
      "ĠF": 569,
      "vat": 570,
      "Ġstra": 571,
      "Ġpla": 572,
      "Ġbe": 573,
      "Ġmogu": 574,
      "ĠÄį": 575,
      "mje": 576,
      "nije": 577,
      "ĠâĢĵ": 578,
      "liko": 579,
      "rija": 580,
      "noj": 581,
      "ĠÄįi": 582,
      "ran": 583,
      "Å¡te": 584,
      "Ġali": 585,
      "em": 586,
      "skih": 587,
      "Åł": 588,
      "Ġfi": 589,
      ").": 590,
      "vom": 591,
      "Ġkon": 592,
      "bu": 593,
      "roj": 594,
      "nica": 595,
      "Ġsvi": 596,
      "Ġba": 597,
      "ĠÅ¾i": 598,
      "reme": 599,
      "ĠâĢŀ": 600,
      "ĠÄįe": 601,
      "kon": 602,
      "stra": 603,
      "stva": 604,
      "ha": 605,
      "Ġdu": 606,
      "Ġ4": 607,
      "Äĩu": 608,
      "ciju": 609,
      "Ġc": 610,
      "Ġot": 611,
      "ĠKa": 612,
      "he": 613,
      "Ġnji": 614,
      "ÄĮ": 615,
      "vlja": 616,
      "Ġtako": 617,
      "oj": 618,
      "Ġpe": 619,
      "Ġ19": 620,
      "Ġpr": 621,
      "Ġlju": 622,
      "Ġodno": 623,
      "gle": 624,
      "Ġbiti": 625,
      "Ġuz": 626,
      "),": 627,
      "Ġslu": 628,
      "Å¡t": 629,
      "Ġvr": 630,
      "viÄĩ": 631,
      "Ġbu": 632,
      "Ġsvoj": 633,
      "Ġ5": 634,
      "zvo": 635,
      "vog": 636,
      "Ġsam": 637,
      "ĠMi": 638,
      "Ġdana": 639,
      "ĠviÅ¡e": 640,
      "kla": 641,
      "Ġro": 642,
      "klju": 643,
      "vima": 644,
      "ĠMa": 645,
      "bra": 646,
      "lan": 647,
      "Ġmu": 648,
      "raju": 649,
      "Ġsva": 650,
      "vati": 651,
      "ĠSa": 652,
      "...": 653,
      "jek": 654,
      "Ġop": 655,
      "nice": 656,
      "Ġce": 657,
      "Ġak": 658,
      "Ġspo": 659,
      "âĢľ": 660,
      "fe": 661,
      "Äįno": 662,
      "ĠÅ¾e": 663,
      "Ġ201": 664,
      "ter": 665,
      "Ġtra": 666,
      "Ġor": 667,
      "Ġtreba": 668,
      "ĠĠ": 669,
      "spo": 670,
      "Ġgla": 671,
      "Äįko": 672,
      "Ġlo": 673,
      "Ġga": 674,
      "vali": 675,
      "dj": 676,
      "rt": 677,
      "Ġtu": 678,
      "Ġle": 679,
      "vno": 680,
      "dje": 681,
      "gla": 682,
      "al": 683,
      "for": 684,
      "ruÄį": 685,
      "Ġrad": 686,
      "ĠKo": 687,
      "hi": 688,
      "lika": 689,
      "dra": 690,
      "Ġbio": 691,
      "Ġdj": 692,
      "Ġdje": 693,
      "Äįke": 694,
      "dan": 695,
      "kup": 696,
      "onal": 697,
      "Ġmj": 698,
      "rati": 699,
      "skom": 700,
      "rvat": 701,
      "Å¾u": 702,
      "vni": 703,
      "Ġmje": 704,
      "nda": 705,
      "stvo": 706,
      "sni": 707,
      "Ġci": 708,
      "ako": 709,
      "vaju": 710,
      "njem": 711,
      "edi": 712,
      "ng": 713,
      "rom": 714,
      "rod": 715,
      "Ġpotre": 716,
      "ĠNe": 717,
      "ĠÅ¾ivo": 718,
      "pri": 719,
      "Ġorga": 720,
      "tor": 721,
      "tno": 722,
      "lek": 723,
      "stavlja": 724,
      "Ġsvo": 725,
      "nd": 726,
      "Ġproi": 727,
      "Ġjer": 728,
      "Ġvla": 729,
      "Ġradi": 730,
      "Ġbroj": 731,
      "Äįaj": 732,
      "sku": 733,
      "Ġposto": 734,
      "Ġ6": 735,
      "ĠÅł": 736,
      "Ġdrugi": 737,
      "Ġru": 738,
      "Ġoba": 739,
      "oÅ¡": 740,
      "Ġkada": 741,
      "vih": 742,
      "ĠuÄįe": 743,
      "Ġso": 744,
      "kre": 745,
      "ĠRe": 746,
      "Ġosta": 747,
      "Ġbilo": 748,
      "skim": 749,
      "Ġobra": 750,
      "ĠDa": 751,
      "liti": 752,
      "Ġpove": 753,
      "ciji": 754,
      "tak": 755,
      "Ġkom": 756,
      "Ġstu": 757,
      "liÄįi": 758,
      "âĢĿ": 759,
      "Ġoso": 760,
      "tom": 761,
      "stup": 762,
      "pro": 763,
      "Ġbez": 764,
      "Ġprema": 765,
      "ĠRa": 766,
      "bli": 767,
      "bog": 768,
      "Ġoko": 769,
      "Å¡ko": 770,
      "tni": 771,
      "vne": 772,
      "tim": 773,
      "ĠBo": 774,
      "lazi": 775,
      "gova": 776,
      "Ġproizvo": 777,
      "vlje": 778,
      "ĠnaÄįi": 779,
      "Ġnjiho": 780,
      "lne": 781,
      "Ġosno": 782,
      "Ġsto": 783,
      "Ġfa": 784,
      "gre": 785,
      "Ġsmo": 786,
      "vim": 787,
      "Ġos": 788,
      "ranje": 789,
      "van": 790,
      "mij": 791,
      "ĠSr": 792,
      "nima": 793,
      "dno": 794,
      "skoj": 795,
      "Ġvreme": 796,
      "02": 797,
      "Å¡to": 798,
      "ĠdrÅ¾a": 799,
      "Ġau": 800,
      "pisa": 801,
      "Ġdok": 802,
      "Ġstva": 803,
      "vij": 804,
      "Ġkra": 805,
      "ĠveÄĩ": 806,
      "Ġkri": 807,
      "ĠTo": 808,
      "Ġdobi": 809,
      "tj": 810,
      "Ġproce": 811,
      "bno": 812,
      "Ġsma": 813,
      "jedi": 814,
      "ble": 815,
      "Ġ7": 816,
      "juÄĩi": 817,
      "Ġposlo": 818,
      "Ġgodina": 819,
      "Ġorgani": 820,
      "Ġzah": 821,
      "Ġla": 822,
      "Ġupra": 823,
      "redi": 824,
      "ĠDo": 825,
      "tro": 826,
      "tje": 827,
      "Ġako": 828,
      "vije": 829,
      "Ġpose": 830,
      "Ġova": 831,
      "ĠjoÅ¡": 832,
      "reÄĳe": 833,
      "ver": 834,
      "forma": 835,
      "in": 836,
      "Ġ200": 837,
      "Ġisto": 838,
      "lno": 839,
      "Ġkod": 840,
      "ĠzaÅ¡ti": 841,
      "un": 842,
      "Ġpita": 843,
      "Å¡Äĩe": 844,
      "ĠÄįla": 845,
      "Å½": 846,
      "sli": 847,
      "ven": 848,
      "ĠMe": 849,
      "Ġneko": 850,
      "ĠBe": 851,
      "Ġzbog": 852,
      "rio": 853,
      "kaza": 854,
      "met": 855,
      "Ġok": 856,
      "Ġpomo": 857,
      "Ġbr": 858,
      "ĠmeÄĳu": 859,
      "vanju": 860,
      "ĠÅ¡ko": 861,
      "stve": 862,
      "Ġ8": 863,
      "ner": 864,
      "Ġzem": 865,
      "Ġmora": 866,
      "**": 867,
      "Äįka": 868,
      "Äįne": 869,
      "Ġizra": 870,
      "cional": 871,
      "ĠBi": 872,
      "Ġistra": 873,
      "bro": 874,
      "menta": 875,
      "Ġnakon": 876,
      "vede": 877,
      "an": 878,
      "Ġzajed": 879,
      "ĠÄįa": 880,
      "RA": 881,
      "Ġizme": 882,
      "Ġpoda": 883,
      "log": 884,
      "rÅ¾i": 885,
      "lni": 886,
      "ĠPro": 887,
      "Ġsred": 888,
      "rno": 889,
      "ĠMo": 890,
      "Ġinte": 891,
      "Ġljudi": 892,
      "Ġsvoje": 893,
      "kri": 894,
      "gij": 895,
      "en": 896,
      "tar": 897,
      "cima": 898,
      "Ġsad": 899,
      "teta": 900,
      "ĠdruÅ¡t": 901,
      "Ġide": 902,
      "stru": 903,
      "Ġodlu": 904,
      "ren": 905,
      "niji": 906,
      "stavi": 907,
      ".,": 908,
      "Ġ0": 909,
      "ĠHrvat": 910,
      "rad": 911,
      "JE": 912,
      "sle": 913,
      "Ġslo": 914,
      "mije": 915,
      "Ġobi": 916,
      "liza": 917,
      "Na": 918,
      "rak": 919,
      "govor": 920,
      "Ġ10": 921,
      "lta": 922,
      "nan": 923,
      "telj": 924,
      "Ġprij": 925,
      "Ġobja": 926,
      "Ġupo": 927,
      "Ġste": 928,
      "vrÅ¡i": 929,
      "Ġprogra": 930,
      "tvr": 931,
      "ĠâĢľ": 932,
      "ĠÄĮ": 933,
      "Ġ9": 934,
      "pla": 935,
      "Ġveli": 936,
      "nosi": 937,
      "Ġbila": 938,
      "Ġzdra": 939,
      "ĠPa": 940,
      "dom": 941,
      "Ġnad": 942,
      "stava": 943,
      "Ġih": 944,
      "vori": 945,
      "Ġnema": 946,
      "ĠpoÄįe": 947,
      "Ġkro": 948,
      "000": 949,
      "dio": 950,
      "Ġprosto": 951,
      "ĠSrbi": 952,
      "sla": 953,
      "Ġkoristi": 954,
      "ene": 955,
      "cio": 956,
      "Ġpoliti": 957,
      "sij": 958,
      "mena": 959,
      "vnog": 960,
      "Ġof": 961,
      "Ġproble": 962,
      "ĠVi": 963,
      "Ġim": 964,
      "lom": 965,
      "ĠpodruÄį": 966,
      "Ġaktiv": 967,
      "ĠnaÄįin": 968,
      "Ġsli": 969,
      "ĠNo": 970,
      "Ġnego": 971,
      "Ġnisu": 972,
      "Ġprije": 973,
      "rek": 974,
      "Ġju": 975,
      "Äĳi": 976,
      "tet": 977,
      "Å¾be": 978,
      "ĠNi": 979,
      "ĠOd": 980,
      "Ġuklju": 981,
      "ranja": 982,
      "Ġiza": 983,
      "tre": 984,
      "ĠIn": 985,
      "Ġtri": 986,
      "Ġri": 987,
      "Ġtoga": 988,
      "NI": 989,
      "ĠistraÅ¾i": 990,
      "ltu": 991,
      "ĠPre": 992,
      "ĠizmeÄĳu": 993,
      "Ġjedi": 994,
      "Ġosi": 995,
      "Ġjedan": 996,
      "Po": 997,
      "Ġhi": 998,
      "loÅ¡": 999,
      "ĠGo": 1000,
      "Ġthe": 1001,
      "Ġdoda": 1002,
      "Ġnjego": 1003,
      "nova": 1004,
      "Ġove": 1005,
      "rti": 1006,
      "Ġzapo": 1007,
      "Ġon": 1008,
      "Ġdva": 1009,
      "kra": 1010,
      "tora": 1011,
      "ĠPri": 1012,
      "tne": 1013,
      "telji": 1014,
      "vnih": 1015,
      "Ġpret": 1016,
      "Ġponu": 1017,
      "dij": 1018,
      "Ġnas": 1019,
      "Ġfor": 1020,
      "Äįkih": 1021,
      "risti": 1022,
      "ĠuÄįi": 1023,
      "Ġteh": 1024,
      "grad": 1025,
      "Ġkre": 1026,
      "Ġsiste": 1027,
      "vodi": 1028,
      "kao": 1029,
      "nija": 1030,
      "Ġknji": 1031,
      "ĠVe": 1032,
      "Ġprime": 1033,
      "tori": 1034,
      "Ġpopu": 1035,
      "spe": 1036,
      "men": 1037,
      "Ġodnosno": 1038,
      "Ġposta": 1039,
      "Ġsvoji": 1040,
      "stupa": 1041,
      "Ġstrane": 1042,
      "zulta": 1043,
      "Äįkog": 1044,
      "dne": 1045,
      "ĠodrÅ¾a": 1046,
      "Ġmate": 1047,
      "rani": 1048,
      "Ġtak": 1049,
      "gleda": 1050,
      "201": 1051,
      "vna": 1052,
      "Ġvj": 1053,
      "gije": 1054,
      "Ġprojek": 1055,
      "Ġinforma": 1056,
      "Ġfo": 1057,
      "tima": 1058,
      "ĠIz": 1059,
      "Ġpozi": 1060,
      "NA": 1061,
      "tka": 1062,
      "volj": 1063,
      "lij": 1064,
      "pada": 1065,
      "nski": 1066,
      "ĠJa": 1067,
      "Ġkroz": 1068,
      "Ġgru": 1069,
      "Äįni": 1070,
      "ktu": 1071,
      "eka": 1072,
      "star": 1073,
      "rni": 1074,
      "Å¡nje": 1075,
      "Ġloka": 1076,
      "Ġsna": 1077,
      "vla": 1078,
      "Ġkoju": 1079,
      "Ġsr": 1080,
      "ĠrazliÄįi": 1081,
      "Ġdr": 1082,
      "meri": 1083,
      "ST": 1084,
      "ĠW": 1085,
      "Ġtek": 1086,
      "rta": 1087,
      "fika": 1088,
      "nama": 1089,
      "vao": 1090,
      "--": 1091,
      "Ġ15": 1092,
      "Ġ18": 1093,
      "Ġ12": 1094,
      "vreme": 1095,
      "ĠÅ¡i": 1096,
      "klo": 1097,
      "\",": 1098,
      "Ġneki": 1099,
      "vine": 1100,
      "Ġprija": 1101,
      "Ġfinan": 1102,
      "Ġorganiza": 1103,
      "ĠBa": 1104,
      "uro": 1105,
      "19": 1106,
      "op": 1107,
      "tri": 1108,
      "ksi": 1109,
      "ĠTa": 1110,
      "nske": 1111,
      "rne": 1112,
      "Å¡u": 1113,
      "vore": 1114,
      "Ġki": 1115,
      "Ġw": 1116,
      "godi": 1117,
      "Ġovo": 1118,
      "Ġimaju": 1119,
      "Ġsla": 1120,
      "Ġkojima": 1121,
      "Ġpoja": 1122,
      "Ġovog": 1123,
      "unk": 1124,
      "mogu": 1125,
      "Ġisti": 1126,
      "ĠtakoÄĳe": 1127,
      "tica": 1128,
      "Ġkultu": 1129,
      "hva": 1130,
      "Ġinter": 1131,
      "Ġtro": 1132,
      "bora": 1133,
      "dova": 1134,
      "sne": 1135,
      "ĠVa": 1136,
      "pera": 1137,
      "ÄĨ": 1138,
      "pita": 1139,
      "Ġprotiv": 1140,
      "rima": 1141,
      "ele": 1142,
      "ntro": 1143,
      "Ġrezulta": 1144,
      "jem": 1145,
      "Ġsada": 1146,
      "Ġskla": 1147,
      "man": 1148,
      "Ġigra": 1149,
      "Ġkvali": 1150,
      "OV": 1151,
      "Ġek": 1152,
      "Ġana": 1153,
      "Ġdobro": 1154,
      "vnom": 1155,
      "ĠÅ½": 1156,
      "ur": 1157,
      "Ġho": 1158,
      "ĠveÄĩi": 1159,
      "Ġcije": 1160,
      "RE": 1161,
      "Ġmla": 1162,
      "Ġdrugo": 1163,
      "Ġkad": 1164,
      "lnih": 1165,
      "viti": 1166,
      "Ġdruge": 1167,
      "Ġtome": 1168,
      "Ġtaj": 1169,
      "Ġrada": 1170,
      "ĠodreÄĳe": 1171,
      "ch": 1172,
      "10": 1173,
      "Ġvje": 1174,
      "Ġmode": 1175,
      "taka": 1176,
      "Ġjedno": 1177,
      "kazu": 1178,
      "bor": 1179,
      "dija": 1180,
      "nira": 1181,
      "jte": 1182,
      "ĠDe": 1183,
      "ĠPe": 1184,
      "telja": 1185,
      "lija": 1186,
      "Ġtij": 1187,
      "Ġeko": 1188,
      "lova": 1189,
      "nak": 1190,
      "lna": 1191,
      "Ġtije": 1192,
      "Ġfunk": 1193,
      "Ġrea": 1194,
      "Ġ20": 1195,
      "cijama": 1196,
      "Ġnau": 1197,
      "lnog": 1198,
      "Äįuna": 1199,
      "pli": 1200,
      "Ġzako": 1201,
      "Ġspe": 1202,
      "Ġsti": 1203,
      "Ġuslu": 1204,
      "zira": 1205,
      "vio": 1206,
      "lije": 1207,
      "mina": 1208,
      "zima": 1209,
      "Ġdij": 1210,
      "bri": 1211,
      "Ġstru": 1212,
      "Ġizvo": 1213,
      "kova": 1214,
      "Ġutvr": 1215,
      "Ġbudu": 1216,
      "nicima": 1217,
      "ĠDi": 1218,
      "rijed": 1219,
      "Ġpar": 1220,
      "Ġbro": 1221,
      "tion": 1222,
      "Ġjezi": 1223,
      "liku": 1224,
      "meta": 1225,
      "Ġcr": 1226,
      "AN": 1227,
      "vrÅ¡e": 1228,
      "Ġal": 1229,
      "eÄĩa": 1230,
      "vesti": 1231,
      "dru": 1232,
      "Ġras": 1233,
      "loga": 1234,
      "novi": 1235,
      "Ġnekoliko": 1236,
      "Äįna": 1237,
      "Ġbili": 1238,
      "lima": 1239,
      "Ġpravi": 1240,
      "Ġdije": 1241,
      "Ġbole": 1242,
      "Ġprava": 1243,
      "jeka": 1244,
      "Ġkr": 1245,
      "Ġauto": 1246,
      "ĠSve": 1247,
      "vina": 1248,
      "Ġener": 1249,
      "kle": 1250,
      "stvu": 1251,
      "Ġunu": 1252,
      "tko": 1253,
      "Ġpravo": 1254,
      "stitu": 1255,
      "Ġmaterija": 1256,
      "Ġgu": 1257,
      "Ġjedna": 1258,
      "Ġtr": 1259,
      "Ġpru": 1260,
      "Ġona": 1261,
      "Ġpojedi": 1262,
      "ĠpoveÄĩa": 1263,
      "Å¾no": 1264,
      "ĠÅ¡ta": 1265,
      "Ġand": 1266,
      "zij": 1267,
      "Ġ202": 1268,
      "Ġono": 1269,
      "Ġrije": 1270,
      "dar": 1271,
      "12": 1272,
      "Ġmno": 1273,
      "logi": 1274,
      "gli": 1275,
      "Ġobrazo": 1276,
      "Ġpredstavlja": 1277,
      "com": 1278,
      "ĠSta": 1279,
      "Ġpozna": 1280,
      "ĠÄįlan": 1281,
      "ĠÄįu": 1282,
      "Ġaktivnosti": 1283,
      "Å¡nji": 1284,
      "Ġsigu": 1285,
      "Ġtrenu": 1286,
      "duze": 1287,
      "ncija": 1288,
      "Ġelek": 1289,
      "Ġviso": 1290,
      "ĠTako": 1291,
      "Ġkomu": 1292,
      "vija": 1293,
      "kti": 1294,
      "Ġsvako": 1295,
      "Ġpreko": 1296,
      "laga": 1297,
      "Ġvode": 1298,
      "RI": 1299,
      "Ġposle": 1300,
      "tke": 1301,
      "Ġ'": 1302,
      "ĠAko": 1303,
      "Ġmalo": 1304,
      "sije": 1305,
      "Ġosigu": 1306,
      "Å¡ka": 1307,
      "nskog": 1308,
      "Ġnam": 1309,
      "Äįnih": 1310,
      "mati": 1311,
      "Ġnasta": 1312,
      "ndi": 1313,
      "lim": 1314,
      "Ġbude": 1315,
      "tih": 1316,
      "pad": 1317,
      "Ġdoku": 1318,
      "diti": 1319,
      "ĠOp": 1320,
      "Äįaju": 1321,
      "el": 1322,
      "Ġ11": 1323,
      "tku": 1324,
      "Ġsmatra": 1325,
      "Ġovaj": 1326,
      "ĠnaÅ¡e": 1327,
      "ĠÅ¡e": 1328,
      "uze": 1329,
      "Ġvrije": 1330,
      "Ġnepo": 1331,
      "ĠGra": 1332,
      "ĠznaÄįaj": 1333,
      "ndar": 1334,
      "Ġar": 1335,
      "Ġostva": 1336,
      "pis": 1337,
      "Ġnu": 1338,
      "hu": 1339,
      "fa": 1340,
      "Ġime": 1341,
      "Ġregi": 1342,
      "Ġovom": 1343,
      "rane": 1344,
      "vala": 1345,
      "nistar": 1346,
      "Za": 1347,
      "Ġkontro": 1348,
      "Ġdanas": 1349,
      "viÅ¡e": 1350,
      "Ġteme": 1351,
      "JA": 1352,
      "ĠSi": 1353,
      "tna": 1354,
      "nci": 1355,
      "ĠLi": 1356,
      "sjed": 1357,
      "rodi": 1358,
      "Ġproizvod": 1359,
      "Ġtokom": 1360,
      "Ġomogu": 1361,
      "Ġ14": 1362,
      "niti": 1363,
      "ment": 1364,
      "tem": 1365,
      "vnim": 1366,
      "Ġtran": 1367,
      "nata": 1368,
      "vod": 1369,
      "ljivo": 1370,
      "ĠmoguÄĩ": 1371,
      "ĠTe": 1372,
      "ĠSu": 1373,
      "laze": 1374,
      "Å¡tine": 1375,
      "nka": 1376,
      "jeÄĩa": 1377,
      "Ġsvih": 1378,
      "ĠkaÅ¾e": 1379,
      "tera": 1380,
      "plo": 1381,
      "Ġvred": 1382,
      "publi": 1383,
      "vjet": 1384,
      "Ġrekao": 1385,
      "Ġ13": 1386,
      "Ġhrvat": 1387,
      "ple": 1388,
      "rj": 1389,
      "Ġdio": 1390,
      "ĠstruÄį": 1391,
      "ĠukljuÄįu": 1392,
      "vez": 1393,
      "Ġput": 1394,
      "riji": 1395,
      "stavlje": 1396,
      "kih": 1397,
      "Ġprepo": 1398,
      "slo": 1399,
      "Ġtvr": 1400,
      "lat": 1401,
      "ĠZako": 1402,
      "rje": 1403,
      "dije": 1404,
      "Ġoni": 1405,
      "ĠJo": 1406,
      "Ġspre": 1407,
      "Ġ199": 1408,
      "ĠneÅ¡to": 1409,
      "ĠRo": 1410,
      "Ġobu": 1411,
      "sam": 1412,
      "Ġmnogo": 1413,
      "Ġpotpu": 1414,
      "es": 1415,
      "ĠZagre": 1416,
      "Ġsvojim": 1417,
      "Äĳenje": 1418,
      "Äįkim": 1419,
      "ĠpovrÅ¡i": 1420,
      "ĠOva": 1421,
      "Ġmre": 1422,
      "Ġnaba": 1423,
      "Ġpokre": 1424,
      "Ġnika": 1425,
      "Äįan": 1426,
      "Ġdrugih": 1427,
      "Ġkonce": 1428,
      "tua": 1429,
      "Ġrazvoj": 1430,
      "slu": 1431,
      "vro": 1432,
      "NO": 1433,
      "âĢĵ": 1434,
      "RO": 1435,
      "Å¡enje": 1436,
      "Ġuve": 1437,
      "ĠÅ¾u": 1438,
      "Ġskladu": 1439,
      "Å¡enja": 1440,
      "sija": 1441,
      "ĠBu": 1442,
      "Ġnivo": 1443,
      "Ġizda": 1444,
      "Ġpostup": 1445,
      "ĠMeÄĳu": 1446,
      "Ġmedi": 1447,
      "gao": 1448,
      "11": 1449,
      "LA": 1450,
      "Ġdalje": 1451,
      "Ġzdrav": 1452,
      "Ġprimje": 1453,
      "ĠDu": 1454,
      "Ġdirek": 1455,
      "ĠÄįo": 1456,
      "Ġkojoj": 1457,
      "Ġupravlja": 1458,
      "ĠJu": 1459,
      "Ġmnog": 1460,
      "Äįkom": 1461,
      "ĠBeo": 1462,
      "narod": 1463,
      "Ġnavede": 1464,
      "Ġ16": 1465,
      "Ġnajbo": 1466,
      "ĠÄįak": 1467,
      "nike": 1468,
      "Ġnalazi": 1469,
      "rna": 1470,
      "Å¾da": 1471,
      "cijom": 1472,
      "Ġvrijed": 1473,
      "nuti": 1474,
      "Ġodgova": 1475,
      "Ġpostoji": 1476,
      "Ġure": 1477,
      "ĠRi": 1478,
      "Ġpono": 1479,
      "Ġrazvo": 1480,
      "nte": 1481,
      "Ġperio": 1482,
      "Ġgrad": 1483,
      "Ġosoba": 1484,
      "Ġpostoj": 1485,
      "il": 1486,
      "Ġvrijeme": 1487,
      "kim": 1488,
      "zbe": 1489,
      "ĠsluÄįaju": 1490,
      "njima": 1491,
      "loÅ¾e": 1492,
      "Ġpostoje": 1493,
      "Ġ30": 1494,
      "co": 1495,
      "sna": 1496,
      "Ġdoma": 1497,
      "Å¡tu": 1498,
      "Ġstude": 1499,
      "II": 1500,
      "Ġ17": 1501,
      "Ġpoli": 1502,
      "fo": 1503,
      "sob": 1504,
      "Ġokvi": 1505,
      "govora": 1506,
      "ĠLa": 1507,
      "eva": 1508,
      "ĠRepubli": 1509,
      "rana": 1510,
      "Ġprili": 1511,
      "Ġneka": 1512,
      "TI": 1513,
      "Ġkla": 1514,
      "Ġfil": 1515,
      "Ġonda": 1516,
      "ĠsadrÅ¾a": 1517,
      "per": 1518,
      "matra": 1519,
      "ĠsluÄįaj": 1520,
      "ĠgraÄĳa": 1521,
      "ĠÅ¾ivot": 1522,
      "ĠÂ": 1523,
      "vanjem": 1524,
      "Ġraspo": 1525,
      "Ġdefi": 1526,
      "ĠRu": 1527,
      "Ġvoj": 1528,
      "ĠTi": 1529,
      "Ġgene": 1530,
      "nke": 1531,
      "Äĳuj": 1532,
      "Ġobla": 1533,
      "Ġpokaza": 1534,
      "Ġnjih": 1535,
      "Äĳuje": 1536,
      "Ġvrlo": 1537,
      "SK": 1538,
      "tivno": 1539,
      "hod": 1540,
      "Ġodgovor": 1541,
      "stri": 1542,
      "Ġsvoju": 1543,
      "ĠVla": 1544,
      "Å¡ao": 1545,
      "ĠneÄĩe": 1546,
      "Å¡nja": 1547,
      "ĠMar": 1548,
      "Ġpodataka": 1549,
      "Ġputa": 1550,
      "Ġvodi": 1551,
      "vani": 1552,
      "Ġone": 1553,
      "Ġusta": 1554,
      "AD": 1555,
      "Ġpona": 1556,
      "Ġopre": 1557,
      "lovi": 1558,
      "Äĩih": 1559,
      "Ġzaklju": 1560,
      "pj": 1561,
      "ĠdruÅ¡tve": 1562,
      "Ġvremena": 1563,
      "Ġzahte": 1564,
      "th": 1565,
      "Ġslobo": 1566,
      "kve": 1567,
      "lih": 1568,
      "Ġprvi": 1569,
      "Ġsredi": 1570,
      "ĠÄįita": 1571,
      "vre": 1572,
      "Ġproda": 1573,
      "Ġrazu": 1574,
      "ĠSe": 1575,
      "Ġpoku": 1576,
      "Ġsvij": 1577,
      "Ġgde": 1578,
      "ĠSrbij": 1579,
      "Ġsku": 1580,
      "Ġsvije": 1581,
      "Ġpripre": 1582,
      "smo": 1583,
      "Ġge": 1584,
      "Ġtom": 1585,
      "nskih": 1586,
      "Ġtim": 1587,
      "kovi": 1588,
      "Ġposebno": 1589,
      "Ġsrp": 1590,
      "Ġsitua": 1591,
      "vra": 1592,
      "ÄĲ": 1593,
      "gaÄĳa": 1594,
      "pak": 1595,
      "bar": 1596,
      "Ġmili": 1597,
      "Ġvide": 1598,
      "Ġ/": 1599,
      "Ġukup": 1600,
      "Ġtele": 1601,
      "Ġfe": 1602,
      "Ġmeto": 1603,
      "zije": 1604,
      "Ġpoveza": 1605,
      "lnim": 1606,
      "Ġgospo": 1607,
      "ĠtrÅ¾i": 1608,
      "ĠgraÄĳe": 1609,
      "Ġosnovu": 1610,
      "ĠSrbije": 1611,
      "Ġ*": 1612,
      "vana": 1613,
      "NE": 1614,
      "Ġvlasti": 1615,
      "Ġbri": 1616,
      "ntra": 1617,
      "zija": 1618,
      "Ġneo": 1619,
      "Äįnog": 1620,
      "ĠHa": 1621,
      "ww": 1622,
      "Ġuvje": 1623,
      "Å¡lja": 1624,
      "nce": 1625,
      "Ġsek": 1626,
      "blje": 1627,
      "âĢľ,": 1628,
      "Äįenja": 1629,
      "Ġlij": 1630,
      "set": 1631,
      "sao": 1632,
      "Ġispo": 1633,
      "Ġmanje": 1634,
      "Ġoda": 1635,
      "ĠJe": 1636,
      "nos": 1637,
      "Ġvam": 1638,
      "Ġsocija": 1639,
      "Äįiti": 1640,
      "Ġobzi": 1641,
      "Ġkoris": 1642,
      "Äįenje": 1643,
      "ĠoÄįe": 1644,
      "ĠÄįesto": 1645,
      "nicu": 1646,
      "ljo": 1647,
      "pje": 1648,
      "Ġpote": 1649,
      "Äįku": 1650,
      "Ġzemlji": 1651,
      "ĠPra": 1652,
      "Ġad": 1653,
      "Ġnazi": 1654,
      "CI": 1655,
      "Ġkojem": 1656,
      "Ġnajve": 1657,
      "tjeca": 1658,
      "Ġgdje": 1659,
      "Ġsmi": 1660,
      "gled": 1661,
      "kr": 1662,
      "bre": 1663,
      "piti": 1664,
      "Ġlije": 1665,
      "TA": 1666,
      "lago": 1667,
      "Ġpotrebno": 1668,
      "zma": 1669,
      "Ġspa": 1670,
      "mom": 1671,
      "Ġvas": 1672,
      "Ġsvim": 1673,
      "Ġap": 1674,
      "Ġuvi": 1675,
      "OD": 1676,
      "koliko": 1677,
      "Ġnapra": 1678,
      "kro": 1679,
      "Ġisku": 1680,
      "Å¡ava": 1681,
      "Ġsvet": 1682,
      "oma": 1683,
      "noviÄĩ": 1684,
      "Ġobave": 1685,
      "som": 1686,
      "ĠDru": 1687,
      "13": 1688,
      "LI": 1689,
      "Ġrizi": 1690,
      "Ġnedo": 1691,
      "Ġstav": 1692,
      "Å¡Äĩu": 1693,
      "Ġmisli": 1694,
      "TE": 1695,
      "Ġ25": 1696,
      "cj": 1697,
      "20": 1698,
      "titi": 1699,
      "Ġkarak": 1700,
      "Ġljud": 1701,
      "kul": 1702,
      "nde": 1703,
      "Ġkoliko": 1704,
      "Ġdan": 1705,
      "Ġkoriste": 1706,
      "sed": 1707,
      "tnih": 1708,
      "Ġnastav": 1709,
      "15": 1710,
      "18": 1711,
      "pr": 1712,
      "niver": 1713,
      "riti": 1714,
      "emo": 1715,
      "Ġper": 1716,
      "menti": 1717,
      "tt": 1718,
      "ĠÅ¾ivota": 1719,
      "nska": 1720,
      "Ġinf": 1721,
      "Ġnove": 1722,
      "\".": 1723,
      "ĠÄįini": 1724,
      "tek": 1725,
      "Ġintere": 1726,
      "ĠpomoÄĩ": 1727,
      "Ġrodi": 1728,
      "Ġposti": 1729,
      "vred": 1730,
      "Ġuspo": 1731,
      "pred": 1732,
      "sima": 1733,
      "ĠâĢĶ": 1734,
      "Ġdeo": 1735,
      "Ġobe": 1736,
      "Ġzaposle": 1737,
      "janje": 1738,
      "Ġlu": 1739,
      "zor": 1740,
      "ĠvaÅ¾": 1741,
      "Ġtehno": 1742,
      "Ġpogo": 1743,
      "ĠproÅ¡": 1744,
      "riju": 1745,
      "Äĳenja": 1746,
      "Ġjednom": 1747,
      "ĠNA": 1748,
      "dovi": 1749,
      "Ġispu": 1750,
      "ĠEuro": 1751,
      "voji": 1752,
      "rma": 1753,
      "tivne": 1754,
      "Ġsle": 1755,
      "Å¡ke": 1756,
      "Ġposeb": 1757,
      "Ġprofe": 1758,
      "Äĩem": 1759,
      "Ġanali": 1760,
      "kazuj": 1761,
      "grani": 1762,
      "Ġfizi": 1763,
      "laz": 1764,
      "Ġgodinu": 1765,
      "Ġvra": 1766,
      "razu": 1767,
      "nad": 1768,
      "Ġobjek": 1769,
      "ĠpruÅ¾a": 1770,
      "ĠraÄįuna": 1771,
      "Ġdrugim": 1772,
      "drÅ¾a": 1773,
      "Ġpoput": 1774,
      "Ġradu": 1775,
      "jima": 1776,
      "Ġgle": 1777,
      "grafi": 1778,
      "Ġ,": 1779,
      "like": 1780,
      "Ġprisu": 1781,
      "Ġ...": 1782,
      "ĠdogaÄĳa": 1783,
      "Ġmeta": 1784,
      "Ġvidi": 1785,
      ".\"": 1786,
      "kazuje": 1787,
      "Ġizve": 1788,
      "koviÄĩ": 1789,
      "ĠmoÅ¾ete": 1790,
      "lar": 1791,
      "Ġstano": 1792,
      "Ġupotre": 1793,
      "Ġinstitu": 1794,
      "snije": 1795,
      "Äįnim": 1796,
      "ĠzaÅ¡tite": 1797,
      "Å¡tva": 1798,
      "ĠLe": 1799,
      "nio": 1800,
      "ĠZA": 1801,
      "ĊĠ": 1802,
      "Ġodnosu": 1803,
      "ĠÅ¾eli": 1804,
      "tan": 1805,
      "ĠznaÄįi": 1806,
      "Ġgovori": 1807,
      "kama": 1808,
      "Ġveza": 1809,
      "Ġbli": 1810,
      "Ġpotreb": 1811,
      "ĠoÄįi": 1812,
      "Ġunutar": 1813,
      "Ġdugo": 1814,
      "14": 1815,
      "Ġobavlja": 1816,
      "sj": 1817,
      "Ġnapo": 1818,
      "uz": 1819,
      "renja": 1820,
      "Ġdija": 1821,
      "nicama": 1822,
      "Ġporodi": 1823,
      "Å¡lje": 1824,
      "rali": 1825,
      "sre": 1826,
      "vac": 1827,
      "Ġnacional": 1828,
      "Ġha": 1829,
      "Ġca": 1830,
      "Äįio": 1831,
      "Ġzi": 1832,
      "Äĳen": 1833,
      "ĠZakona": 1834,
      "Ġputem": 1835,
      "ena": 1836,
      "Ġdece": 1837,
      "snosti": 1838,
      "renje": 1839,
      "ĠsluÅ¾be": 1840,
      "nga": 1841,
      "Ġsme": 1842,
      "Ġneza": 1843,
      "Ġokru": 1844,
      "rvi": 1845,
      "kav": 1846,
      "line": 1847,
      ".)": 1848,
      "Ġbra": 1849,
      "Ġrje": 1850,
      "sje": 1851,
      "Ġele": 1852,
      "Ġzdravstve": 1853,
      "Ġprona": 1854,
      "lnom": 1855,
      "Ġpisa": 1856,
      "ĠKu": 1857,
      "Ġpore": 1858,
      "Ġzat": 1859,
      "Ġbolesti": 1860,
      "nzi": 1861,
      "vor": 1862,
      "Äįili": 1863,
      "ĠÄįlana": 1864,
      "MA": 1865,
      "200": 1866,
      "ema": 1867,
      "Ġdruga": 1868,
      "ĠÅ¡u": 1869,
      "tovo": 1870,
      "Ġstvari": 1871,
      "Ġtj": 1872,
      "Ġprome": 1873,
      "ĠAu": 1874,
      "jan": 1875,
      "ĠpodruÄįju": 1876,
      "---": 1877,
      "Ġ\\": 1878,
      "obra": 1879,
      "ĠAli": 1880,
      "mpa": 1881,
      "Ġmjese": 1882,
      "Ġpotvr": 1883,
      "ĠtroÅ¡ko": 1884,
      "ĠBiH": 1885,
      "Ġimati": 1886,
      "Ġzada": 1887,
      "manje": 1888,
      "Ġprograma": 1889,
      "ĠkoriÅ¡Äĩe": 1890,
      "Ġstandar": 1891,
      "Ġupu": 1892,
      "Å¾enje": 1893,
      "san": 1894,
      "ĠLu": 1895,
      "ĠFi": 1896,
      "hvati": 1897,
      "pisu": 1898,
      "ĠmoÅ¾da": 1899,
      "stro": 1900,
      "Ġpara": 1901,
      "mbe": 1902,
      "Ġnovi": 1903,
      "voljno": 1904,
      "Ġprirod": 1905,
      "Ġuna": 1906,
      "Äĩeg": 1907,
      "ty": 1908,
      "love": 1909,
      "Ġprove": 1910,
      "KA": 1911,
      "tetu": 1912,
      "tio": 1913,
      "Ġvozi": 1914,
      "Ġutica": 1915,
      "Å¾an": 1916,
      "Ġizja": 1917,
      "Ġkraju": 1918,
      "Ġpitanje": 1919,
      "Ġsre": 1920,
      "Ġelektro": 1921,
      "tiri": 1922,
      "ĠKako": 1923,
      "Ġsm": 1924,
      "lnu": 1925,
      "Ġneke": 1926,
      "glo": 1927,
      "ĠistraÅ¾ivanja": 1928,
      "ĠKra": 1929,
      "ĠEU": 1930,
      "Å¾iti": 1931,
      "rao": 1932,
      "movi": 1933,
      "Ġov": 1934,
      "ĠSo": 1935,
      "Å¡taj": 1936,
      "kva": 1937,
      "Ġuda": 1938,
      "VA": 1939,
      "Ġ24": 1940,
      "Ġzado": 1941,
      "ĠPO": 1942,
      "Äįkoj": 1943,
      "âĢĻ": 1944,
      "ĠMinistar": 1945,
      "ĠnaÅ¡": 1946,
      "Ġpitanja": 1947,
      "ĠFa": 1948,
      "kna": 1949,
      "ss": 1950,
      "prav": 1951,
      "mini": 1952,
      "Ġsud": 1953,
      "lac": 1954,
      "Ġmnogi": 1955,
      "Ġveoma": 1956,
      "30": 1957,
      "Da": 1958,
      "janja": 1959,
      "ĠmeÄĳunarod": 1960,
      "nstve": 1961,
      "Å¡Äĩa": 1962,
      "Ġpodr": 1963,
      "snik": 1964,
      "Ġotkri": 1965,
      "Ġzajedni": 1966,
      "Ġnaro": 1967,
      "jekata": 1968,
      "net": 1969,
      "Ġidenti": 1970,
      "Ġhe": 1971,
      "50": 1972,
      "Ġjednog": 1973,
      "zbi": 1974,
      "Ġulo": 1975,
      "Ġug": 1976,
      "zni": 1977,
      "Ġpreda": 1978,
      "ĠPi": 1979,
      "ĠmoguÄĩe": 1980,
      "Ġstruktu": 1981,
      "Ġpoma": 1982,
      "Ġoblasti": 1983,
      "gen": 1984,
      "Ġuzro": 1985,
      "vlju": 1986,
      "ĠKi": 1987,
      "Ka": 1988,
      "Ġkru": 1989,
      "Ġuspe": 1990,
      "ĠpomoÄĩi": 1991,
      "Ġpredsjed": 1992,
      "Ġtada": 1993,
      "16": 1994,
      "ĠnaÅ¡i": 1995,
      "17": 1996,
      "Ġdefini": 1997,
      "ĠKada": 1998,
      "vnu": 1999,
      "Ġovih": 2000,
      "Ġzahtje": 2001,
      "ĠMeÄĳutim": 2002,
      "ĠHrvatske": 2003,
