{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<uppe>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<capi>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<cend>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<csta>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": true,
    "vocab": {
      "[PAD]": 0,
      "<uppe>": 1,
      "<capi>": 2,
      "<cend>": 3,
      "<csta>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "<c": 261,
      "pi": 262,
      "Ġs": 263,
      "api": 264,
      "<capi": 265,
      "Ġp": 266,
      "je": 267,
      "Ġi": 268,
      "na": 269,
      "st": 270,
      "ra": 271,
      "no": 272,
      "ni": 273,
      "ko": 274,
      "Ġo": 275,
      "Ġd": 276,
      "re": 277,
      "Ġu": 278,
      "Äį": 279,
      "ja": 280,
      "va": 281,
      "en": 282,
      "ma": 283,
      "li": 284,
      "ri": 285,
      "ti": 286,
      "ka": 287,
      "Å¡": 288,
      "ne": 289,
      "Ġpo": 290,
      "ta": 291,
      "la": 292,
      "Ġna": 293,
      "ro": 294,
      "ve": 295,
      "vi": 296,
      "vo": 297,
      "za": 298,
      "sta": 299,
      "ci": 300,
      "Ġje": 301,
      "te": 302,
      "Äĩ": 303,
      "Ġko": 304,
      "Ġm": 305,
      "Å¾": 306,
      "to": 307,
      "ju": 308,
      "Ġb": 309,
      "lo": 310,
      "ji": 311,
      "Ġa": 312,
      "Ġse": 313,
      "le": 314,
      "Ġza": 315,
      "di": 316,
      "Ġda": 317,
      "âĢ": 318,
      "da": 319,
      "Ġg": 320,
      "me": 321,
      "end": 322,
      "<csta": 323,
      "<cend": 324,
      "ru": 325,
      "ki": 326,
      "Ġsa": 327,
      "sti": 328,
      "nje": 329,
      "pe": 330,
      "Ġod": 331,
      "Ġ(": 332,
      "up": 333,
      "Ġne": 334,
      "Ġra": 335,
      "Ġk": 336,
      "zi": 337,
      "Ġka": 338,
      "Ġsu": 339,
      "Äĳ": 340,
      "po": 341,
      "ke": 342,
      "de": 343,
      "Ġdo": 344,
      "Ġpre": 345,
      "Ġiz": 346,
      "go": 347,
      "nja": 348,
      "Ġpro": 349,
      "tu": 350,
      "mo": 351,
      "Ġpri": 352,
      "Äįi": 353,
      "mi": 354,
      "uppe": 355,
      "<uppe": 356,
      "ga": 357,
      "si": 358,
      "Ġre": 359,
      "Ġmo": 360,
      "Ġbi": 361,
      "ku": 362,
      "sa": 363,
      "Ġ1": 364,
      "Ġe": 365,
      "nih": 366,
      "Ġt": 367,
      "nu": 368,
      "ĠâĢ": 369,
      "bi": 370,
      "Ġv": 371,
      "Ġz": 372,
      "ce": 373,
      "sko": 374,
      "Ġf": 375,
      "nog": 376,
      "Ġde": 377,
      "ca": 378,
      "se": 379,
      "ski": 380,
      "Ġve": 381,
      "Äįe": 382,
      "Ġob": 383,
      "Ġte": 384,
      "sto": 385,
      "Å¾i": 386,
      "Äįa": 387,
      "lu": 388,
      "Ġ2": 389,
      "ĠÅ¡": 390,
      "du": 391,
      "Ġma": 392,
      "pa": 393,
      "Ġto": 394,
      "lja": 395,
      "Ġme": 396,
      "nom": 397,
      "Å¾e": 398,
      "Ġni": 399,
      "Äĩe": 400,
      "Ġgo": 401,
      "Ġkoji": 402,
      "cija": 403,
      "do": 404,
      "lje": 405,
      "Ġin": 406,
      "Ġraz": 407,
      "gi": 408,
      "nosti": 409,
      "Ġh": 410,
      "nji": 411,
      "nim": 412,
      "men": 413,
      "ba": 414,
      "Ġkao": 415,
      "Ġpa": 416,
      "cije": 417,
      "or": 418,
      "Äĩi": 419,
      "Ġst": 420,
      "jo": 421,
      "Å¾a": 422,
      "tiv": 423,
      "Ġvi": 424,
      "ĠâĢŀ": 425,
      "Ġdru": 426,
      "gu": 427,
      "gra": 428,
      "be": 429,
      "Ġta": 430,
      "Ġsve": 431,
      "Ġmi": 432,
      "su": 433,
      "Å¡e": 434,
      ").": 435,
      "Ġsi": 436,
      "so": 437,
      "Ġsr": 438,
      "fi": 439,
      "red": 440,
      "Ġ20": 441,
      "Ġsta": 442,
      "bo": 443,
      "ske": 444,
      "Ġpra": 445,
      "sno": 446,
      "ho": 447,
      "viÄĩ": 448,
      "lju": 449,
      "zu": 450,
      "zo": 451,
      "Äĳu": 452,
      "Ġkon": 453,
      "Ġc": 454,
      "stav": 455,
      "nju": 456,
      "Ġdi": 457,
      "vanja": 458,
      "vanje": 459,
      "vu": 460,
      "nost": 461,
      "Ġno": 462,
      "ste": 463,
      "Äĳe": 464,
      "Ġzna": 465,
      "vr": 466,
      "Ġbe": 467,
      "Äĩa": 468,
      "âĢľ": 469,
      "Ġli": 470,
      "),": 471,
      "mu": 472,
      "ze": 473,
      "Ġpe": 474,
      "pu": 475,
      "Ġpred": 476,
      "kom": 477,
      "Ġkoje": 478,
      "Äįki": 479,
      "Ġ19": 480,
      "Ġis": 481,
      "Ġgodi": 482,
      "skog": 483,
      "Ġili": 484,
      "ĠÅ¡to": 485,
      "ene": 486,
      "tra": 487,
      "Å¡a": 488,
      "cio": 489,
      "nika": 490,
      "Ġpos": 491,
      "stra": 492,
      "Ġsvo": 493,
      "lji": 494,
      "pre": 495,
      "ĠâĢĵ": 496,
      "Ġima": 497,
      "Å¡i": 498,
      "Ġodno": 499,
      "lj": 500,
      "ge": 501,
      "Ġbo": 502,
      "Ġva": 503,
      "Ġpod": 504,
      "Ġja": 505,
      "Ġpi": 506,
      "lek": 507,
      "Ġba": 508,
      "Ġnje": 509,
      "Å¡t": 510,
      "ska": 511,
      "Ġus": 512,
      "skih": 513,
      "Ġvo": 514,
      "rÅ¾a": 515,
      "Ġgra": 516,
      "Ġti": 517,
      "nal": 518,
      "Ġku": 519,
      "zna": 520,
      "ĠÄįi": 521,
      "enja": 522,
      "fe": 523,
      "Ġso": 524,
      "rija": 525,
      "dni": 526,
      "ha": 527,
      "enje": 528,
      "Ġpot": 529,
      "Ġnaj": 530,
      "dno": 531,
      "Ġkri": 532,
      "Ñı": 533,
      "pra": 534,
      "Ġsrp": 535,
      "Ġmu": 536,
      "Ġdu": 537,
      "vom": 538,
      "ĠÄį": 539,
      "Ġsamo": 540,
      "ĠÅ¾i": 541,
      "reme": 542,
      "Äįko": 543,
      "ÂŃ": 544,
      "Ġan": 545,
      "Ġkoja": 546,
      "Ġnji": 547,
      "Ġtra": 548,
      "Ġstra": 549,
      "Ġrazli": 550,
      "Ġtre": 551,
      "Ġpoli": 552,
      "Ġgodine": 553,
      "Äĳa": 554,
      "tno": 555,
      "Ġnije": 556,
      "nije": 557,
      "loÅ¡": 558,
      "ĠÄįe": 559,
      "Ġinte": 560,
      "Ġpr": 561,
      "tro": 562,
      "vog": 563,
      "ven": 564,
      "Ġisto": 565,
      "Ġmogu": 566,
      "âĢĵ": 567,
      "Ġpu": 568,
      "Ġ3": 569,
      "Å¡ta": 570,
      "skom": 571,
      "noj": 572,
      "nali": 573,
      "hi": 574,
      "ĠmoÅ¾e": 575,
      "Ġro": 576,
      "Äįke": 577,
      "Ġ200": 578,
      "Ġvr": 579,
      "Ġosno": 580,
      "pri": 581,
      "vih": 582,
      "stva": 583,
      "Ġak": 584,
      "Ġistra": 585,
      "Ġ201": 586,
      "ciju": 587,
      "gle": 588,
      "vima": 589,
      "âĢĻ": 590,
      "âĢĿ": 591,
      "Ġn": 592,
      "stavlja": 593,
      "logi": 594,
      "Ġfi": 595,
      "on": 596,
      "Ġslu": 597,
      "nici": 598,
      "ogra": 599,
      "rije": 600,
      "Ġsrbi": 601,
      "Ġfa": 602,
      "Ġjed": 603,
      "Ġgla": 604,
      "Ġjo": 605,
      "liko": 606,
      "Ġtu": 607,
      "Äĩu": 608,
      "Ġali": 609,
      "Ġkra": 610,
      "man": 611,
      "Ġok": 612,
      "Ġjezi": 613,
      "meÄĳu": 614,
      "Ġbu": 615,
      "ĠÄĩe": 616,
      "Ġobra": 617,
      "Ġor": 618,
      "Äįu": 619,
      "lika": 620,
      "ĠdruÅ¡t": 621,
      "govo": 622,
      "cu": 623,
      "stup": 624,
      "Ġslo": 625,
      "stvo": 626,
      "Ġvla": 627,
      "pro": 628,
      "ĠistraÅ¾i": 629,
      "tim": 630,
      "iz": 631,
      "Ġbio": 632,
      "Ġtako": 633,
      "Ġbro": 634,
      "Ġru": 635,
      "vim": 636,
      "Å¡ti": 637,
      "nica": 638,
      "ltu": 639,
      "skim": 640,
      "bu": 641,
      "Ġot": 642,
      "Äįno": 643,
      "gla": 644,
      "van": 645,
      "nik": 646,
      "Ġcr": 647,
      "20": 648,
      "rak": 649,
      "he": 650,
      "Ġju": 651,
      "Ġle": 652,
      "Ġga": 653,
      "Ġze": 654,
      "Ġci": 655,
      "cional": 656,
      "Ġuz": 657,
      "Ġkori": 658,
      "slo": 659,
      "kon": 660,
      "hva": 661,
      "bra": 662,
      "Ġkom": 663,
      "vlja": 664,
      "Ġau": 665,
      "mena": 666,
      "kto": 667,
      "ciji": 668,
      "Ġorga": 669,
      "voj": 670,
      "jom": 671,
      "Ġla": 672,
      "al": 673,
      "dan": 674,
      "ĠÅ¾ivo": 675,
      "tre": 676,
      "Ġsva": 677,
      "Ġproce": 678,
      "juÄĩi": 679,
      "ĠdrÅ¾a": 680,
      "Ġop": 681,
      "sku": 682,
      "nda": 683,
      "ĠmeÄĳu": 684,
      "Ġnjiho": 685,
      "Ġpoliti": 686,
      "Ġ4": 687,
      "Ġpose": 688,
      "Ġgovo": 689,
      "vni": 690,
      "Ġdrugi": 691,
      "den": 692,
      "Ġsiste": 693,
      "Ġposto": 694,
      "Å¡te": 695,
      "Äįaj": 696,
      "ĠviÅ¡e": 697,
      "Ġkako": 698,
      "stu": 699,
      "Ġprema": 700,
      "Ġkultu": 701,
      "klju": 702,
      "Ġfor": 703,
      "for": 704,
      ");": 705,
      "Ġnau": 706,
      "sla": 707,
      "rod": 708,
      "Ġspo": 709,
      "Ġova": 710,
      "Ġlo": 711,
      "tni": 712,
      "Ġodre": 713,
      "Ġprime": 714,
      "19": 715,
      "lazi": 716,
      "ĠrazliÄįi": 717,
      "vara": 718,
      "kla": 719,
      "Ġlju": 720,
      "Ġgru": 721,
      "vali": 722,
      "matra": 723,
      "Ġnjego": 724,
      "ĠnaÄįi": 725,
      "kup": 726,
      "Ġkod": 727,
      "teri": 728,
      "Ġar": 729,
      "Ġpla": 730,
      "spo": 731,
      "ran": 732,
      "Ð¹": 733,
      "Ġvreme": 734,
      "Ġpove": 735,
      "vaju": 736,
      "skoj": 737,
      "Ġhi": 738,
      "Åł": 739,
      "vanju": 740,
      "ÄĨ": 741,
      "noviÄĩ": 742,
      "ĠveÄĩ": 743,
      "Ġorgani": 744,
      "Ġposle": 745,
      "teta": 746,
      "Ġzaje": 747,
      "tom": 748,
      "Ġ5": 749,
      "ng": 750,
      "Ġbilo": 751,
      "vno": 752,
      "ĠizmeÄĳu": 753,
      "ruk": 754,
      "Ġpita": 755,
      "lne": 756,
      "rio": 757,
      "Äįkog": 758,
      "Ġbeogra": 759,
      "sle": 760,
      "ver": 761,
      "Ġanali": 762,
      "00": 763,
      "nk": 764,
      "Ñĭ": 765,
      "Ġupo": 766,
      "Ġvred": 767,
      "Ġosta": 768,
      "Ġuti": 769,
      "Äįkih": 770,
      "nice": 771,
      "jedi": 772,
      "kaza": 773,
      "rom": 774,
      "Ġlek": 775,
      "fa": 776,
      "kre": 777,
      "Ġce": 778,
      "ĠuÄįe": 779,
      "spe": 780,
      "Ġsad": 781,
      "ÑĬ": 782,
      "lta": 783,
      "Å¡to": 784,
      "..": 785,
      "kti": 786,
      "Ġzem": 787,
      "stitu": 788,
      "ren": 789,
      "menu": 790,
      "rij": 791,
      "rt": 792,
      "Ġste": 793,
      "Äįne": 794,
      "tet": 795,
      "ÑĮ": 796,
      "met": 797,
      "Ġveli": 798,
      "sni": 799,
      "we": 800,
      "bli": 801,
      "ble": 802,
      "tak": 803,
      "Ġbez": 804,
      "Ġpredstavlja": 805,
      "Ġkada": 806,
      "Ġizra": 807,
      "Ġtreba": 808,
      "cen": 809,
      "joj": 810,
      "Ġon": 811,
      "in": 812,
      "vne": 813,
      "Ġmora": 814,
      "vlje": 815,
      "vodi": 816,
      "Ġauto": 817,
      "lno": 818,
      "Äįka": 819,
      "Ġfu": 820,
      "rmi": 821,
      "Ġdok": 822,
      "om": 823,
      "Ġnema": 824,
      "Ġzajedni": 825,
      "kra": 826,
      "Ġsto": 827,
      "tih": 828,
      "Ġrad": 829,
      "Ġpoja": 830,
      "rima": 831,
      "Ġbila": 832,
      "ĠÅ¾": 833,
      "Ġpret": 834,
      "tar": 835,
      "cima": 836,
      "Ġknji": 837,
      "njem": 838,
      "mati": 839,
      "Ġcrk": 840,
      "kazu": 841,
      "Ġoba": 842,
      "Ġmode": 843,
      "ĠÉ": 844,
      "Äĳi": 845,
      "Ġobrazo": 846,
      "Ġradi": 847,
      "Ġbroj": 848,
      "Ġek": 849,
      "log": 850,
      "Ġstu": 851,
      "Äįni": 852,
      "Ġispi": 853,
      "Ġnasta": 854,
      "Ġx": 855,
      "Ġmeto": 856,
      "Ñĸ": 857,
      "Ġdelo": 858,
      "liza": 859,
      "Ġbiti": 860,
      "bno": 861,
      "Ġsre": 862,
      "Ġca": 863,
      "Ġdobi": 864,
      "Ġ-": 865,
      "Ġdela": 866,
      "Ġkojima": 867,
      "Ġpotre": 868,
      "ĠznaÄįaj": 869,
      "Ġide": 870,
      "Ġ199": 871,
      "ĠznaÄį": 872,
      "Ġoko": 873,
      "pr": 874,
      "vreme": 875,
      "rti": 876,
      "niji": 877,
      "ksi": 878,
      "Ġdana": 879,
      "Ġodnosno": 880,
      "Ġdva": 881,
      "Ġjer": 882,
      "Ġ6": 883,
      "mene": 884,
      "vro": 885,
      "vod": 886,
      "kri": 887,
      "zulta": 888,
      ".,": 889,
      "bro": 890,
      "Ġoso": 891,
      "rodi": 892,
      "ĠÅ¾e": 893,
      "Ġproble": 894,
      "Ġstrane": 895,
      "Ġtek": 896,
      "Ġdr": 897,
      "âĢľ,": 898,
      "dra": 899,
      "vede": 900,
      "Ġaktiv": 901,
      "Ġokvi": 902,
      "kog": 903,
      "Ġsred": 904,
      "Ġ18": 905,
      "Ġspe": 906,
      "Ġmate": 907,
      "Ġjedi": 908,
      "Ġproiz": 909,
      "zova": 910,
      "Äįnih": 911,
      "bog": 912,
      "Ġim": 913,
      "op": 914,
      "menta": 915,
      "Ġgodina": 916,
      "Ġtri": 917,
      "ĠnaÄįin": 918,
      "Ġri": 919,
      "tek": 920,
      "Ġteo": 921,
      "fika": 922,
      "Ġand": 923,
      "Ġpojedi": 924,
      "ndar": 925,
      "lan": 926,
      "Ġkarak": 927,
      "ĠÄįa": 928,
      "Ġsam": 929,
      "ĠÅ¡i": 930,
      "vat": 931,
      "nima": 932,
      "denti": 933,
      "an": 934,
      "ĠistraÅ¾ivanja": 935,
      "klo": 936,
      "Ê¼": 937,
      "Ġuslo": 938,
      "11": 939,
      "ĠÅ¡ko": 940,
      "Ġos": 941,
      "Ġr": 942,
      "Ġveka": 943,
      "sli": 944,
      "Ġal": 945,
      "mina": 946,
      "Ġhe": 947,
      "Ġprosto": 948,
      "Ġobe": 949,
      "Ġinter": 950,
      "jem": 951,
      "koviÄĩ": 952,
      "ĠpoÄįe": 953,
      "Ġinstitu": 954,
      "lni": 955,
      "pisa": 956,
      "Ġjugo": 957,
      "Ġperio": 958,
      "zma": 959,
      "Ġnisu": 960,
      "loÅ¡ki": 961,
      "Ġpoda": 962,
      "Ġona": 963,
      "Ġutica": 964,
      "ruktu": 965,
      "tri": 966,
      "vati": 967,
      "ako": 968,
      "Ġrea": 969,
      "lnih": 970,
      "Ġupotre": 971,
      "Å¡Äĩe": 972,
      "Ġfo": 973,
      "Ġisti": 974,
      "od": 975,
      "forma": 976,
      "vnog": 977,
      "Ġglago": 978,
      "Ġsli": 979,
      "roz": 980,
      "ĠÅł": 981,
      "Ġge": 982,
      "ĠreÄįi": 983,
      "Ġbr": 984,
      "Ġevro": 985,
      "Ġupra": 986,
      "Ġdrugo": 987,
      "Ġsmo": 988,
      "Ġobli": 989,
      "Ġsti": 990,
      "vnih": 991,
      "enju": 992,
      "lÊ¼": 993,
      "Ġfe": 994,
      "tne": 995,
      "Ġfunk": 996,
      "Ġime": 997,
      "wa": 998,
      "Ġdruge": 999,
      "Ġtoga": 1000,
      "Ġizvo": 1001,
      "Ġrezulta": 1002,
      "Ġnego": 1003,
      "Ġrada": 1004,
      "Ġof": 1005,
      "Ġnivo": 1006,
      "tor": 1007,
      "Ġkre": 1008,
      "koliko": 1009,
      "ove": 1010,
      "slu": 1011,
      "ter": 1012,
      "Ġtokom": 1013,
      "Ġpore": 1014,
      "ova": 1015,
      "Ġosnovu": 1016,
      "Ġsla": 1017,
      "nija": 1018,
      "ĠdruÅ¡tve": 1019,
      "ĠÎ": 1020,
      "Ġha": 1021,
      "nova": 1022,
      "Ġtermi": 1023,
      "ch": 1024,
      "Ġ7": 1025,
      "ĠjoÅ¡": 1026,
      "Ġteh": 1027,
      "18": 1028,
      "Ġsrbije": 1029,
      "Ġsocija": 1030,
      "fo": 1031,
      "Ġtome": 1032,
      "ĠreÄį": 1033,
      "jek": 1034,
      "tima": 1035,
      "Ġjedan": 1036,
      "kova": 1037,
      "Ġposta": 1038,
      "vla": 1039,
      "Ġtr": 1040,
      "vnom": 1041,
      "lija": 1042,
      "ii": 1043,
      "govor": 1044,
      "Î½": 1045,
      "Ġrado": 1046,
      "tera": 1047,
      "Ġnad": 1048,
      "Ġsvoje": 1049,
      "Ġono": 1050,
      "lnog": 1051,
      "nta": 1052,
      "dne": 1053,
      "Ġpozi": 1054,
      "Ġnaro": 1055,
      "Ġobla": 1056,
      "pada": 1057,
      "Ġvoj": 1058,
      "Ġidenti": 1059,
      "10": 1060,
      "novi": 1061,
      "Ġove": 1062,
      "ns": 1063,
      "Ġorganiza": 1064,
      "Ġkroz": 1065,
      "ĠS": 1066,
      "ĠsluÄįa": 1067,
      "Äįkom": 1068,
      "Ġen": 1069,
      "loga": 1070,
      "Ġzbog": 1071,
      "Ġuni": 1072,
      "bor": 1073,
      "Ġpravo": 1074,
      "Äįkim": 1075,
      "pera": 1076,
      "Ġnepo": 1077,
      "cep": 1078,
      "Éļ": 1079,
      "tion": 1080,
      "ÏĦ": 1081,
      "tog": 1082,
      "zima": 1083,
      "Ġpomo": 1084,
      "tvr": 1085,
      "nt": 1086,
      "vre": 1087,
      "Ġobja": 1088,
      "stru": 1089,
      "gleda": 1090,
      "Ġki": 1091,
      "Ġkrivi": 1092,
      "stupa": 1093,
      "Äįna": 1094,
      "Ġstruktu": 1095,
      "Ġmuzi": 1096,
      "Ġovom": 1097,
      "Ġvrednosti": 1098,
      "rne": 1099,
      "Ġw": 1100,
      "Ġmar": 1101,
      "rno": 1102,
      "nasti": 1103,
      "Ġzako": 1104,
      "ten": 1105,
      "ĠI": 1106,
      "Ġbeograd": 1107,
      "lna": 1108,
      "Ġeko": 1109,
      "vija": 1110,
      "Ġobi": 1111,
      "nti": 1112,
      "Ġ/": 1113,
      "Ġet": 1114,
      "Ġimaju": 1115,
      "Ġho": 1116,
      "vao": 1117,
      "tivno": 1118,
      "fini": 1119,
      "ĠU": 1120,
      "vije": 1121,
      "rni": 1122,
      "nski": 1123,
      "Ġovog": 1124,
      "Ġuve": 1125,
      "Ġiza": 1126,
      "stvu": 1127,
      "Äįnog": 1128,
      "Ġsvet": 1129,
      "á½": 1130,
      "Ġ15": 1131,
      "sve": 1132,
      "manti": 1133,
      "Ġsrbiji": 1134,
      "ïĢ": 1135,
      "stve": 1136,
      "Ġtak": 1137,
      "Ġbili": 1138,
      "Ġsara": 1139,
      "dru": 1140,
      "Ġdeo": 1141,
      "lom": 1142,
      "tka": 1143,
      "Ġmaterija": 1144,
      "Ġneki": 1145,
      "Ġodnosu": 1146,
      "vani": 1147,
      "zira": 1148,
      "Å¡u": 1149,
      "Î±": 1150,
      "cijama": 1151,
      "Ġpolo": 1152,
      "Å¡nje": 1153,
      "tua": 1154,
      "ĠÅ¡ta": 1155,
      "Ġsmi": 1156,
      "dna": 1157,
      "Ġsmatra": 1158,
      "Î¿": 1159,
      "Ġ9": 1160,
      "vine": 1161,
      "Ġtradi": 1162,
      "Ġleksi": 1163,
      "Ġjedno": 1164,
      "ĠM": 1165,
      "vna": 1166,
      "Ġ8": 1167,
      "Ġkarakteri": 1168,
      "Ġpara": 1169,
      "Å¡ko": 1170,
      "âĢľ.": 1171,
      "hvata": 1172,
      "Ġl": 1173,
      "razu": 1174,
      "mogu": 1175,
      "Ġ10": 1176,
      "Ġrazvo": 1177,
      "Ġnacional": 1178,
      "Å¾no": 1179,
      "Ġjezika": 1180,
      "ranje": 1181,
      "Ġdija": 1182,
      "vana": 1183,
      "dom": 1184,
      "Ġsistema": 1185,
      "Å¾u": 1186,
      "Ġnazi": 1187,
      "tako": 1188,
      "Ġslobo": 1189,
      "Ġbra": 1190,
      "Ġmanasti": 1191,
      "gre": 1192,
      "Ġgde": 1193,
      "Ã©": 1194,
      "Ġunu": 1195,
      "Ġsv": 1196,
      "ĠmoguÄĩ": 1197,
      "Ġper": 1198,
      "Ġsle": 1199,
      "13": 1200,
      "Ġsvoji": 1201,
      "Ġkla": 1202,
      "Ġnastav": 1203,
      "Ġdece": 1204,
      "Ġfilo": 1205,
      "nosi": 1206,
      "kao": 1207,
      "Ġoni": 1208,
      "tiva": 1209,
      "volj": 1210,
      "rova": 1211,
      "Ġ16": 1212,
      "nata": 1213,
      "lima": 1214,
      "Ġokviru": 1215,
      "Ġprava": 1216,
      "Ġpopu": 1217,
      "Ġporodi": 1218,
      "12": 1219,
      "riji": 1220,
      "Ġbudu": 1221,
      "govara": 1222,
      "Ġcen": 1223,
      "ĠsadrÅ¾a": 1224,
      "nci": 1225,
      "Ġkontro": 1226,
      "dija": 1227,
      "ĠveÄĩi": 1228,
      "rs": 1229,
      "sloven": 1230,
      "tivne": 1231,
      "cijom": 1232,
      "Ġsredi": 1233,
      "Ġtaj": 1234,
      "Ġgene": 1235,
      "Ġoblasti": 1236,
      "ÉŁ": 1237,
      "Ġdve": 1238,
      "stavlje": 1239,
      "Ġtom": 1240,
      "kle": 1241,
      "Äĳenje": 1242,
      "san": 1243,
      "Ġ12": 1244,
      "ĠzaÅ¡ti": 1245,
      "Ġsave": 1246,
      "kazuje": 1247,
      "Ġele": 1248,
      "Ġ13": 1249,
      "Ġljudi": 1250,
      "Ġih": 1251,
      "bri": 1252,
      "15": 1253,
      "hu": 1254,
      "14": 1255,
      "ĠodreÄĳe": 1256,
      "vrÅ¡i": 1257,
      "Ġprisu": 1258,
      "Ġdefini": 1259,
      "Ġzapa": 1260,
      "Ġmla": 1261,
      "Ġsvoj": 1262,
      "Ġpravi": 1263,
      "vanjem": 1264,
      "ĠÄįu": 1265,
      "kat": 1266,
      "Ġprotiv": 1267,
      "Ġsup": 1268,
      "Ġkoju": 1269,
      "17": 1270,
      "Ñİ": 1271,
      "Ġ198": 1272,
      "É¢": 1273,
      "É¨": 1274,
      "Ġnakon": 1275,
      "16": 1276,
      "sne": 1277,
      "Ġkvali": 1278,
      "Ġcrkve": 1279,
      "ment": 1280,
      "Ġstva": 1281,
      "oma": 1282,
      "Ġzapo": 1283,
      "Ġovaj": 1284,
      "Ġodlu": 1285,
      "nogo": 1286,
      "Ġako": 1287,
      "rek": 1288,
      "ïĢ¤": 1289,
      "Å¡nja": 1290,
      "Ġgu": 1291,
      "Ġstru": 1292,
      "ĠsluÅ¾": 1293,
      "Ġjedna": 1294,
      "Ġpozna": 1295,
      "Ġaktivnosti": 1296,
      "listi": 1297,
      "Ġnalazi": 1298,
      "Ġradu": 1299,
      "Ġ17": 1300,
      "Ġviso": 1301,
      "Ġkontek": 1302,
      "rna": 1303,
      "qu": 1304,
      "Ġprili": 1305,
      "tna": 1306,
      "nske": 1307,
      "Ġpona": 1308,
      "Ġarhi": 1309,
      "ĠknjiÅ¾e": 1310,
      "ĠÄįove": 1311,
      "pli": 1312,
      "Ġuniver": 1313,
      "kro": 1314,
      "Ġprogra": 1315,
      "kul": 1316,
      "Ġsna": 1317,
      "ĠÄįla": 1318,
      "Ġveliki": 1319,
      "Ġsme": 1320,
      "nama": 1321,
      "njima": 1322,
      "...": 1323,
      "taka": 1324,
      "Ġtim": 1325,
      "ranja": 1326,
      "Ġnarod": 1327,
      "Ġformi": 1328,
      "Ġ14": 1329,
      "Ġizve": 1330,
      "Ġispita": 1331,
      "tio": 1332,
      "com": 1333,
      "Ġkomu": 1334,
      "kada": 1335,
      "Ġkr": 1336,
      "ĠgraÄĳa": 1337,
      "Ġone": 1338,
      "Ġodnosi": 1339,
      "Ġposebno": 1340,
      "Äįan": 1341,
      "Ġobu": 1342,
      "Ġloka": 1343,
      "nologi": 1344,
      "kako": 1345,
      "Ġpostoji": 1346,
      "Ġsin": 1347,
      "Ġzavi": 1348,
      "Ġrazu": 1349,
      "Ġkarakteristi": 1350,
      "Ġuo": 1351,
      "nogra": 1352,
      "Ġgrupa": 1353,
      "Ġdrugih": 1354,
      "Ġkojoj": 1355,
      "ĠtakoÄĳe": 1356,
      "Ġlekse": 1357,
      "vanoviÄĩ": 1358,
      "stava": 1359,
      "ĠistraÅ¾iva": 1360,
      "ar": 1361,
      "Å¡Äĩ": 1362,
      "mije": 1363,
      "Ġsrpske": 1364,
      "rske": 1365,
      "Äįnosti": 1366,
      "nskog": 1367,
      "len": 1368,
      "pis": 1369,
      "co": 1370,
      "Ġpokaza": 1371,
      "Ġstvara": 1372,
      "sio": 1373,
      "Ġdra": 1374,
      "Ġvezi": 1375,
      "Å¡nji": 1376,
      "Ġkoristi": 1377,
      "janje": 1378,
      "spi": 1379,
      "Ġozna": 1380,
      "Ġostva": 1381,
      "uze": 1382,
      "cij": 1383,
      "Ġovo": 1384,
      "vore": 1385,
      "Äįku": 1386,
      "nos": 1387,
      "Ġrazvoj": 1388,
      "Ġpreko": 1389,
      "vala": 1390,
      "Ġkome": 1391,
      "rma": 1392,
      "Ġulo": 1393,
      "Ġobave": 1394,
      "Ġintere": 1395,
      "vene": 1396,
      "Ġsvi": 1397,
      "kata": 1398,
      "sije": 1399,
      "Î¹": 1400,
      "ĠuÄįi": 1401,
      "jan": 1402,
      "tan": 1403,
      "Å¡ka": 1404,
      "Ġkompo": 1405,
      "Ġutvr": 1406,
      "Ġsavreme": 1407,
      "Äįkoj": 1408,
      "lÊ¼i": 1409,
      "dio": 1410,
      "tira": 1411,
      "viÅ¡e": 1412,
      "mom": 1413,
      "ĠÄįini": 1414,
      "Ġefe": 1415,
      "Ġuklju": 1416,
      "Ġstano": 1417,
      "laze": 1418,
      "Ġpretho": 1419,
      "Äĳenja": 1420,
      "gen": 1421,
      "Ġrepu": 1422,
      "raz": 1423,
      "Ñī": 1424,
      "Ġveoma": 1425,
      "Ġpostoje": 1426,
      "razume": 1427,
      "Ġvre": 1428,
      "Ġsvega": 1429,
      "Ġvlada": 1430,
      "Ġdvo": 1431,
      "Ġprimer": 1432,
      "ĠpoveÄĩa": 1433,
      "stan": 1434,
      "Ġthe": 1435,
      "Ġprofe": 1436,
      "tku": 1437,
      "Ġproizvod": 1438,
      "Ġgovori": 1439,
      "ĠÄįesto": 1440,
      "Ġspeci": 1441,
      "Ġose": 1442,
      "Äĳen": 1443,
      "oj": 1444,
      "lnim": 1445,
      "Ġpisa": 1446,
      "Ġzaklju": 1447,
      "Äįnim": 1448,
      "Äįenja": 1449,
      "zam": 1450,
      "Ġpis": 1451,
      "Ġevrop": 1452,
      "Ġparti": 1453,
      "ljivo": 1454,
      "Ġuspe": 1455,
      "Ġhri": 1456,
      "narod": 1457,
      "kav": 1458,
      "tropo": 1459,
      "ĠP": 1460,
      "Ġnas": 1461,
      "Ġsitua": 1462,
      "lka": 1463,
      "ĠrazliÄįitih": 1464,
      "Ġekonom": 1465,
      "Ġfilozo": 1466,
      "Ġpotvr": 1467,
      "Ġzah": 1468,
      "ĠÅ¾ivota": 1469,
      "Ġveza": 1470,
      "Ġsistem": 1471,
      "dite": 1472,
      "Ġnu": 1473,
      "Ġodgovara": 1474,
      "meni": 1475,
      "Ġpotpu": 1476,
      "tnih": 1477,
      "Ġov": 1478,
      "lnom": 1479,
      "âĢŀ": 1480,
      "Ġkoncep": 1481,
      "lije": 1482,
      "sob": 1483,
      "tora": 1484,
      "prema": 1485,
      "Ġpitanje": 1486,
      "uz": 1487,
      "Ġkad": 1488,
      "rta": 1489,
      "Å¡lje": 1490,
      "Å¡lo": 1491,
      "bora": 1492,
      "Ġnovi": 1493,
      "Ġkate": 1494,
      "nskih": 1495,
      "Ġsma": 1496,
      "vio": 1497,
      "Ġdoda": 1498,
      "Ġmeta": 1499,
      "ww": 1500,
      "tivni": 1501,
      "ĠÅ¡e": 1502,
      "Ġinforma": 1503,
      "Ġvu": 1504,
      "meÄĳutim": 1505,
      "Ġskup": 1506,
      "Ġvlasti": 1507,
      "Ġfakto": 1508,
      "Ġbeogradu": 1509,
      "Ġ197": 1510,
      "jima": 1511,
      "pak": 1512,
      "snosti": 1513,
      "cioni": 1514,
      "Ġsmislu": 1515,
      "isto": 1516,
      "tem": 1517,
      "Ġusta": 1518,
      "dese": 1519,
      "Ġfakul": 1520,
      "Ġkrimi": 1521,
      "plo": 1522,
      "ĠÂ": 1523,
      "Ġprepo": 1524,
      "Ġzahte": 1525,
      "tivi": 1526,
      "Ġindi": 1527,
      "Ġj": 1528,
      "Ġsrpskog": 1529,
      "ĠB": 1530,
      "Ġkriti": 1531,
      "Ġdanas": 1532,
      "Ġpodrazume": 1533,
      "ĠD": 1534,
      "ÏĤ": 1535,
      "rup": 1536,
      "ĠdrÅ¾ave": 1537,
      "Ġljud": 1538,
      "gli": 1539,
      "kazuju": 1540,
      "nÑĭ": 1541,
      "Ġnedo": 1542,
      "Ġzemlji": 1543,
      "Ġanti": 1544,
      "Ġposlo": 1545,
      "struk": 1546,
      "Ġomogu": 1547,
      "Ġuspo": 1548,
      "Ġodnosa": 1549,
      "Ġdelu": 1550,
      "Ġgrupe": 1551,
      "Ġpoj": 1552,
      "Ġgr": 1553,
      "Ġovih": 1554,
      "encija": 1555,
      "Ġsemanti": 1556,
      "Ġtrans": 1557,
      "nd": 1558,
      "Ġbude": 1559,
      "nicima": 1560,
      "ĠO": 1561,
      "janja": 1562,
      "ĠznaÄįenja": 1563,
      "ĠA": 1564,
      "tivnih": 1565,
      "lago": 1566,
      "vnim": 1567,
      "Ġdobro": 1568,
      "Ġmeri": 1569,
      "Ġmedi": 1570,
      "Äįava": 1571,
      "Å¡Äĩu": 1572,
      "lnosti": 1573,
      "ĠÄįita": 1574,
      "Ġvremena": 1575,
      "Ġposledi": 1576,
      "Ġdrugim": 1577,
      "Ġdemo": 1578,
      "Ġpride": 1579,
      "Ġsvih": 1580,
      "Ġobzi": 1581,
      "bele": 1582,
      "ss": 1583,
      "Ġpriro": 1584,
      "Ġjeziku": 1585,
      "Ġvide": 1586,
      "enta": 1587,
      "tt": 1588,
      "ĠnaÅ¡e": 1589,
      "22": 1590,
      "Ġtem": 1591,
      "Ġdopri": 1592,
      "Ġvra": 1593,
      "vnosti": 1594,
      "Å¡ke": 1595,
      "gije": 1596,
      "Ġsarad": 1597,
      "meta": 1598,
      "liti": 1599,
      "Ġnekoliko": 1600,
      "Ġslika": 1601,
      "Ġispo": 1602,
      "naj": 1603,
      "duk": 1604,
      "Ġposeb": 1605,
      "ĠvaÅ¾": 1606,
      "ĠsluÄįaju": 1607,
      "Ġrepubli": 1608,
      "kade": 1609,
      "nj": 1610,
      "vode": 1611,
      "meri": 1612,
      "Ġniko": 1613,
      "Ġgenera": 1614,
      "Ġnajve": 1615,
      "Ġskla": 1616,
      "Ïģ": 1617,
      "Ġstrate": 1618,
      "nan": 1619,
      "grani": 1620,
      "á¼": 1621,
      "Ġad": 1622,
      "sim": 1623,
      "ruÅ¾": 1624,
      "ĠneÅ¡to": 1625,
      "Ġdalje": 1626,
      "dije": 1627,
      "Ġnjih": 1628,
      "star": 1629,
      "sao": 1630,
      "Ġlu": 1631,
      "Ġstr": 1632,
      "mat": 1633,
      "Ġras": 1634,
      "Ġpokre": 1635,
      "Ġpomenu": 1636,
      "Ġpored": 1637,
      "Ġrazvoja": 1638,
      "Ġzi": 1639,
      "Ġspecifi": 1640,
      "Ġprvi": 1641,
      "Ġjugosla": 1642,
      "raju": 1643,
      "sna": 1644,
      "ĠÄĳ": 1645,
      "Ġode": 1646,
      "Ġregi": 1647,
      "Ġjezik": 1648,
      "ĠÅ¾ivot": 1649,
      "Ġsm": 1650,
      "Ġspro": 1651,
      "É¨É": 1652,
      "mini": 1653,
      "pisu": 1654,
      "Ġvode": 1655,
      "Ġmini": 1656,
      "Ġap": 1657,
      "viti": 1658,
      "ĠÃ": 1659,
      "Ġzdra": 1660,
      "Ġprocesa": 1661,
      "Ġneza": 1662,
      "Ġslede": 1663,
      "Ġmnogo": 1664,
      "gao": 1665,
      "Ġisku": 1666,
      "sima": 1667,
      "Ġsim": 1668,
      "Ġizda": 1669,
      "Ġtro": 1670,
      "Ġhra": 1671,
      "pred": 1672,
      "ĠdruÅ¡tva": 1673,
      "Å¡ki": 1674,
      "gar": 1675,
      "Ġperiodu": 1676,
      "Ġkomp": 1677,
      "ÉļÉ": 1678,
      "ĠÄįinje": 1679,
      "Ġrazume": 1680,
      "per": 1681,
      "ĠdrÅ¾ava": 1682,
      "rnog": 1683,
      "Äįnom": 1684,
      "Ġuvek": 1685,
      "ime": 1686,
      "Ġpogle": 1687,
      "feren": 1688,
      "Äįenje": 1689,
      "Äĳuje": 1690,
      "ts": 1691,
      "Ġdoma": 1692,
      "Ġistorij": 1693,
      "Ġveliko": 1694,
      "Å¡tva": 1695,
      "diti": 1696,
      "Ġposve": 1697,
      "ksa": 1698,
      "logije": 1699,
      "ture": 1700,
      "sam": 1701,
      "Ġpromene": 1702,
      "tori": 1703,
      "Ġrela": 1704,
      "pad": 1705,
      "21": 1706,
      "snije": 1707,
      "Äĳene": 1708,
      "Ġspre": 1709,
      "Ġnove": 1710,
      "Ġume": 1711,
      "rbi": 1712,
      "Ġprote": 1713,
      "Ġsvetog": 1714,
      "Ġproces": 1715,
      "gnu": 1716,
      "Ġdisku": 1717,
      "ĠponaÅ¡a": 1718,
      "zije": 1719,
      "tual": 1720,
      "ĠH": 1721,
      "Ġbor": 1722,
      "zbe": 1723,
      "viÄĩa": 1724,
      "Ġizo": 1725,
      "Ġrazliku": 1726,
      "Ġnega": 1727,
      "Îµ": 1728,
      "Ġsar": 1729,
      "Ġsvako": 1730,
      "Ġposmatra": 1731,
      "200": 1732,
      "sija": 1733,
      "Ġoblika": 1734,
      "Ġupu": 1735,
      "rvat": 1736,
      "kva": 1737,
      "Ġugla": 1738,
      "jske": 1739,
      "Å¡enje": 1740,
      "Ġdruga": 1741,
      "kama": 1742,
      "ĠznaÄįa": 1743,
      "Ġnavede": 1744,
      "Ġsvojim": 1745,
      "vina": 1746,
      "Ġdobije": 1747,
      "Ġ0": 1748,
      "Ġpoveza": 1749,
      "Ġpru": 1750,
      "ĠkoriÅ¡Äĩ": 1751,
      "Ġkulture": 1752,
      "Å¡enja": 1753,
      "23": 1754,
      "vra": 1755,
      "Ġzajednice": 1756,
      "Ġkojih": 1757,
      "zacije": 1758,
      "rnih": 1759,
      "stro": 1760,
      "liÄįi": 1761,
      "Ġtj": 1762,
      "Ġkatego": 1763,
      "menje": 1764,
      "Ġbli": 1765,
      "zbi": 1766,
      "Ġumet": 1767,
      "Ġruko": 1768,
      "Ġakade": 1769,
      "Ġtada": 1770,
      "Å¡Äĩa": 1771,
      "Ġsrpski": 1772,
      "Ġsub": 1773,
      "ona": 1774,
      "Ġposti": 1775,
      "gaÄĳa": 1776,
      "Ġzada": 1777,
      "ĠK": 1778,
      "Ġstandar": 1779,
      "Ġraspo": 1780,
      "ĠV": 1781,
      "tivnog": 1782,
      "menata": 1783,
      "Ġdis": 1784,
      "Ġforma": 1785,
      "Ġeks": 1786,
      "Ġneo": 1787,
      "Ġjednom": 1788,
      "Ġobrazovanja": 1789,
      "Ġaspe": 1790,
      "pla": 1791,
      "Ïĥ": 1792,
      "Ġpsi": 1793,
      "Ġmalo": 1794,
      "ĠznaÄįenje": 1795,
      "kta": 1796,
      "Ġsada": 1797,
      "ĠmeÄĳunarod": 1798,
      "Ġbri": 1799,
      "Ġjedne": 1800,
      "Ġdolazi": 1801,
      "lisa": 1802,
      "glo": 1803,
      "Ġprav": 1804,
      "Ġfizi": 1805,
      "opho": 1806,
      "lÑĮ": 1807,
      "Ġy": 1808,
      "Ġ,": 1809,
      "Ġdoku": 1810,
      "Ġistori": 1811,
      "Ġizd": 1812,
      "smo": 1813,
      "tivna": 1814,
      "br": 1815,
      "gro": 1816,
      "Ġbile": 1817,
      "Å¡ava": 1818,
      "zija": 1819,
      "renja": 1820,
      "som": 1821,
      "Ġpromena": 1822,
      "Ġ196": 1823,
      "ÄįeÅ¡Äĩe": 1824,
      "ĠT": 1825,
      "centra": 1826,
      "Ġmnog": 1827,
      "zuje": 1828,
      "voje": 1829,
      "Ġnivou": 1830,
      "Ġefika": 1831,
      "rÅ¾i": 1832,
      "Ġsvim": 1833,
      "vane": 1834,
      "Ġpretpo": 1835,
      "Ġpitanja": 1836,
      "Ġuniverzi": 1837,
      "blje": 1838,
      "ĠodrÅ¾a": 1839,
      "lacije": 1840,
      "Ġbre": 1841,
      "Ġjugosloven": 1842,
      "loÅ¡ke": 1843,
      "vremeno": 1844,
      "Ġiako": 1845,
      "Ġodgovor": 1846,
      "tko": 1847,
      "liÄĩ": 1848,
      "lnu": 1849,
      "Ġneu": 1850,
      "Ġepi": 1851,
      "Ġnapo": 1852,
      "Ġeu": 1853,
      "snost": 1854,
      "ĠmoguÄĩe": 1855,
      "Ġstefa": 1856,
      "Ġtempera": 1857,
      "ĠÄįak": 1858,
      "Ġmanje": 1859,
      "sred": 1860,
      "laga": 1861,
      "Ġvidu": 1862,
      "bina": 1863,
      "vor": 1864,
      "prav": 1865,
      "Ġpristup": 1866,
      "Ġjeste": 1867,
      "Å¾an": 1868,
      "mima": 1869,
      "Ġneko": 1870,
      "Ġtipa": 1871,
      "voda": 1872,
      "Ġneopho": 1873,
      "Ġelek": 1874,
      "Ġdoba": 1875,
      "tura": 1876,
      "Ġizvr": 1877,
      "oni": 1878,
      "Ġonda": 1879,
      "ruÄį": 1880,
      "Ġjednog": 1881,
      "Ġsanu": 1882,
      "tovo": 1883,
      "ĠznaÄįi": 1884,
      "Ġhila": 1885,
      "ĠmiÅ¡lje": 1886,
      "Äĳena": 1887,
      "Ġver": 1888,
      "ĠsluÅ¾be": 1889,
      "Ġpar": 1890,
      "vred": 1891,
      "th": 1892,
      "Ġsveta": 1893,
      "Ġprikaza": 1894,
      "Ġograni": 1895,
      "Ġglo": 1896,
      "pen": 1897,
      "dro": 1898,
      "lih": 1899,
      "ĠpovrÅ¡i": 1900,
      "Ġput": 1901,
      "Ġpodr": 1902,
      "Ġposled": 1903,
      "lim": 1904,
      "Ġmona": 1905,
      "es": 1906,
      "tnog": 1907,
      "Ġupravo": 1908,
      "Ġneke": 1909,
      "Ġpodrazumeva": 1910,
      "ima": 1911,
      "Ġtur": 1912,
      "Ġodnos": 1913,
      "ll": 1914,
      "Ġodgovo": 1915,
      "Ġmesto": 1916,
      "É¢É": 1917,
      "Ġvrsta": 1918,
      "Ġobezbe": 1919,
      "Ġnjima": 1920,
      "ĠdogaÄĳa": 1921,
      "mera": 1922,
      "Ġnavodi": 1923,
      "Ġsvr": 1924,
      "Ġpojedina": 1925,
      "ĠÄįemu": 1926,
      "ĠrazliÄįite": 1927,
      "ÉŁÉ": 1928,
      "nat": 1929,
      "Äįito": 1930,
      "Ġvrste": 1931,
      "Ġinterak": 1932,
      "Ġukup": 1933,
      "sre": 1934,
      "Ġit": 1935,
      "Ġmilo": 1936,
      "Ġ\"": 1937,
      "Ġsveti": 1938,
      "Å¾eni": 1939,
      "Ġunutra": 1940,
      "Ġpredu": 1941,
      "grad": 1942,
      "Ġzabele": 1943,
      "ĠpaÅ¾": 1944,
      "ĠpoloÅ¾a": 1945,
      "ĠC": 1946,
      "Ã¥": 1947,
      "25": 1948,
      "Ġkru": 1949,
      "Ġuticaj": 1950,
      "ĠL": 1951,
      "rori": 1952,
      "ur": 1953,
      "zni": 1954,
      "rot": 1955,
      "ljo": 1956,
      "Ġpodataka": 1957,
      "nov": 1958,
      "Ġprinci": 1959,
      "Ġpredstav": 1960,
      "menti": 1961,
      "um": 1962,
      "visti": 1963,
      "para": 1964,
      "jski": 1965,
      "Ġnasle": 1966,
      "Ġprilikom": 1967,
      "sor": 1968,
      "Ġpripada": 1969,
      "Äĩem": 1970,
      "logija": 1971,
      "Ġ194": 1972,
      "Ġboga": 1973,
      "hani": 1974,
      "âĢĿ,": 1975,
      "ĠÑ": 1976,
      "Ġoda": 1977,
      "dova": 1978,
      "Ġbogo": 1979,
      "Ġlitera": 1980,
      "Ġrata": 1981,
      "dnog": 1982,
      "Ġtvr": 1983,
      "is": 1984,
      "Ġkonkre": 1985,
      "telj": 1986,
      "Ġorganizova": 1987,
      "Ġnara": 1988,
      "Å¾en": 1989,
      "Ġfinan": 1990,
      "Ġprima": 1991,
      "jskog": 1992,
      "Ġrodite": 1993,
      "Ġtrebalo": 1994,
      "Ġspa": 1995,
      "Ġkar": 1996,
      "Ġglagol": 1997,
      "ĠmoguÄĩnosti": 1998,
      "les": 1999,
      "Ġnasi": 2000,
      "godi": 2001,
      "Äįiti": 2002,
      "Ġzatim": 2003,
      "Ġjavlja": 2004,
      "Ġvidi": 2005,
      "Å¡tu": 2006,
      "Ġvarija": 2007,
      "jeva": 2008,
      "ĠoÄįe": 2009,
      "Ġpotencija": 2010,
      "ali": 2011,
      "vesti": 2012,
      "50": 2013,
      "fu": 2014,
      "Ġpoku": 2015,
      "ty": 2016,
      "kr": 2017,
      "Ġkore": 2018,
      "Ġsop": 2019,
      "Ġkontekstu": 2020,
      "êĻ": 2021,
      "tke": 2022,
      "Ġcar": 2023,
      "Ġkomunika": 2024,
      "Ġgro": 2025,
      "jedna": 2026,
      "stri": 2027,
      "ĠpoÅ¡to": 2028,
      "kov": 2029,
      "Ġprou": 2030,
      "mere": 2031,
      "ĠrazliÄįitim": 2032,
      "tetu": 2033,
      "Ġbezbe": 2034,
      "Ãª": 2035,
      "Å¾da": 2036,
      "tkom": 2037,
      "Ġsvedo": 2038,
      "Ġuda": 2039,
      "takoÄĳe": 2040,
      "Ġstanovni": 2041,
      "Ġtran": 2042,
      "Ġsrpskom": 2043,
      "Ġá¼": 2044,
      "Ġplo": 2045,
      "Ã¡": 2046,
      "Ġopa": 2047,
      "tin": 2048,
      "Ġizuze": 2049,
      "ĠnajÄįeÅ¡Äĩe": 2050,
      "ĠreÄįe": 2051,
      "qa": 2052,
      "Äįnost": 2053,
      "Ġsko": 2054,
      "grafi": 2055,
      "kve": 2056,
      "Ġvid": 2057,
      "slika": 2058,
      "kovi": 2059,
      "wi": 2060,
      "Ġskladu": 2061,
      "lizacije": 2062,
      "Ġmanji": 2063,
      "Ġglagola": 2064,
      "Ġuglavnom": 2065,
      "obra": 2066,
      "Ġanaliza": 2067,
      "miÅ¡": 2068,
      "Ġsami": 2069,
      "Ġregu": 2070,
      "Ġpat": 2071,
      "Ġputa": 2072,
      "Ġvodi": 2073,
      "tisti": 2074,
      "Ġista": 2075,
      "nin": 2076,
      "line": 2077,
      "ĠG": 2078,
      "vlju": 2079,
      "Ġsvoju": 2080,
      "nie": 2081,
      "zanti": 2082,
      "Ġdemokra": 2083,
      "Ġteri": 2084,
      "vje": 2085,
      "30": 2086,
      "Ġpreva": 2087,
      "Ġitd": 2088,
      "Ġtradicional": 2089,
      "ÏĢ": 2090,
      "Ġbalka": 2091,
      "Ġ&": 2092,
      "drÅ¾a": 2093,
      "rnosti": 2094,
      "Äĩeg": 2095,
      "leÅ¾": 2096,
      "Ġmaj": 2097,
      "Ġhu": 2098,
      "ĠoseÄĩa": 2099,
      "str": 2100,
      "Ġjedin": 2101,
      "Ġekspe": 2102,
      "Ġpreda": 2103,
      "Ġgre": 2104,
      "Ġwe": 2105,
      "Ġsl": 2106,
      "Ġtrenu": 2107,
      "ĠâĢĻ": 2108,
      "Ġdrugog": 2109,
      "lina": 2110,
      "Ġministar": 2111,
      "Ġteme": 2112,
      "Ġpredstavljaju": 2113,
      "ĠopÅ¡te": 2114,
      "gija": 2115,
      "Ġcentra": 2116,
      "Ġeti": 2117,
      "Ġzemlje": 2118,
      "Ġhrvat": 2119,
      "Ġpsiho": 2120,
      "Äĩih": 2121,
      "ina": 2122,
      "tnim": 2123,
      "//": 2124,
      "Ġpitanju": 2125,
      "lini": 2126,
      "zne": 2127,
      "Ġosoba": 2128,
      "iako": 2129,
      "Ġklju": 2130,
      "vaja": 2131,
      "sova": 2132,
      "Ġanalize": 2133,
      "Ġfinansi": 2134,
      "Ġpostupa": 2135,
      "Ġsud": 2136,
      "ks": 2137,
      "rp": 2138,
      "Ġstatu": 2139,
      "jekta": 2140,
      "Ġstaro": 2141,
      "Ġkasnije": 2142,
      "Ġfran": 2143,
      "Ġmehani": 2144,
      "zom": 2145,
      "upo": 2146,
      "mana": 2147,
      "24": 2148,
      "titi": 2149,
      "Ġnagla": 2150,
      "pored": 2151,
      "Ġcilj": 2152,
      "Ġkor": 2153,
      "loÅ¡kog": 2154,
      "Ġdete": 2155,
      "tova": 2156,
      "gne": 2157,
      "nen": 2158,
      "nak": 2159,
      "gita": 2160,
      "Ġkonstruk": 2161,
      "Ġum": 2162,
      "Å¾enje": 2163,
      "Ġodra": 2164,
      "gled": 2165,
      "ĠmeÄĳutim": 2166,
      "Ġdugo": 2167,
      "Ġpostup": 2168,
      "im": 2169,
      "ttp": 2170,
      "Ġuslovima": 2171,
      "lita": 2172,
      "ĠnaÅ¡": 2173,
      "Ġovim": 2174,
      "Ġneka": 2175,
      "Ġsposob": 2176,
      "ĠuÄįenika": 2177,
      "Ġposla": 2178,
      "Ġterori": 2179,
      "Ġdomina": 2180,
      "Ġprak": 2181,
      "Ġnova": 2182,
      "Ġulogu": 2183,
      "Ġuzor": 2184,
      "Ġproblem": 2185,
      "Ġreak": 2186,
      "Ġcilje": 2187,
      "Ġke": 2188,
      "Ġkoncentra": 2189,
      "ĠjovanoviÄĩ": 2190,
      "Ġpode": 2191,
      "ĠpodruÄį": 2192,
      "vnu": 2193,
      "ĠkoliÄįi": 2194,
      "Å¡ao": 2195,
      "Ġam": 2196,
      "Ġ25": 2197,
      "Ġkoriste": 2198,
      "000": 2199,
      "ĠmoguÄĩnost": 2200,
      "://": 2201,
      "ĠkaÅ¾e": 2202,
      "klu": 2203,
      "ĠokruÅ¾": 2204,
      "ĠÅ¾en": 2205,
      "Ġmere": 2206,
      "Ġleksema": 2207,
      "Ġodnose": 2208,
      "Ġ11": 2209,
      "Ġbroja": 2210,
      "us": 2211,
      "Äįen": 2212,
      "Ġrepublike": 2213,
      "Ġtog": 2214,
      "ĠÅ¾ivoti": 2215,
      "Ġneposred": 2216,
      "á¿": 2217,
      "loviÄĩ": 2218,
      "Ġprvo": 2219,
      "Ġgloba": 2220,
      "Äĳeno": 2221,
      "Ġantropo": 2222,
      "Ġure": 2223,
      "Ġii": 2224,
      "Äįnu": 2225,
      "tere": 2226,
      "Ġzbor": 2227,
      "26": 2228,
      "Ġplani": 2229,
      "loÅ¡kih": 2230,
      "Ġpogledu": 2231,
      "Ġetni": 2232,
      "Ġobzirom": 2233,
      "ener": 2234,
      "Ġgori": 2235,
      "Ġetno": 2236,
      "Ġideo": 2237,
      "Ġnam": 2238,
      "njo": 2239,
      "niÑı": 2240,
      "rovatno": 2241,
      "Ġem": 2242,
      "Ġxvi": 2243,
      "Ġdone": 2244,
      "mija": 2245,
      "kt": 2246,
      "Ġ24": 2247,
      "Ġnjihove": 2248,
      "Ġunutar": 2249,
      "Ġvrlo": 2250,
      "Ġalek": 2251,
      "Ġnovo": 2252,
      "nike": 2253,
      "Ġcon": 2254,
      "Ġkapi": 2255,
      "ktor": 2256,
      "Ġpost": 2257,
      "Ġtuma": 2258,
      "Ġzo": 2259,
      "dima": 2260,
      "Ġbrez": 2261,
      "blja": 2262,
      "Å¾ena": 2263,
      "Ġanalizira": 2264,
      "lac": 2265,
      "Äįuna": 2266,
      "kar": 2267,
      "Ġzakon": 2268,
      "Ġpola": 2269,
      "cionali": 2270,
      "Ġklasi": 2271,
      "Ġprakti": 2272,
      "Ġopre": 2273,
      "ÄįiÄĩ": 2274,
      "Ġautori": 2275,
      "bera": 2276,
      "Ġvrednost": 2277,
      "dnih": 2278,
      "Ġjasno": 2279,
      "Ġukazuje": 2280,
      "Ġkorup": 2281,
      "nograf": 2282,
      "ĠN": 2283,
      "Ġbilj": 2284,
      "vidu": 2285,
      "cama": 2286,
      "ĠR": 2287,
      "Ġkojim": 2288,
      "Ġelektro": 2289,
      "au": 2290,
      "ĠÄįiji": 2291,
      "Ġoblik": 2292,
      "bela": 2293,
      "Ġusle": 2294,
      "Ġpostoja": 2295,
      "Ġ:": 2296,
      "Ġ30": 2297,
      "Ġrazmatra": 2298,
      "Ġzemlja": 2299,
      "socija": 2300,
      "Ġznanja": 2301,
      "Ġmigra": 2302,
      "risa": 2303,
      "Ġfeno": 2304,
      "Ġisklju": 2305,
      "sl": 2306,
      "Ġredo": 2307,
      "Ġizlo": 2308,
      "bine": 2309,
      "Ġispiti": 2310,
      "lnost": 2311,
      "ngvisti": 2312,
      "bom": 2313,
      "Ġprepozna": 2314,
      "Ġmesta": 2315,
      "nicama": 2316,
      "kuje": 2317,
      "Äĳuju": 2318,
      "Ġvan": 2319,
      "Ġovde": 2320,
      "Ġnov": 2321,
      "Ġkojem": 2322,
      "Ġoslo": 2323,
      "zacija": 2324,
      "snik": 2325,
      "ograf": 2326,
      "nad": 2327,
      "voljno": 2328,
      "Ġpotom": 2329,
      "Ġzado": 2330,
      "Ġsveto": 2331,
      "Ġdefinisa": 2332,
      "ĠnaroÄįito": 2333,
      "Ġfilozof": 2334,
      "Ġindu": 2335,
      "Ġterito": 2336,
      "ĠÏĦ": 2337,
      "kazi": 2338,
      "ĠJ": 2339,
      "Ġsmanje": 2340,
      "ĠpoÄįi": 2341,
      "dana": 2342,
      "ĠpomoÄĩ": 2343,
      "Äĳeni": 2344,
      "loÅ¡ka": 2345,
      "Ġwi": 2346,
      "qe": 2347,
      "nisti": 2348,
      "nicu": 2349,
      "bar": 2350,
      "Ġpomi": 2351,
      "Ġgrad": 2352,
      "Ġiko": 2353,
      "ĠÄĩelija": 2354,
      "nove": 2355,
      "27": 2356,
      "rani": 2357,
      "ĠÅ¡ire": 2358,
      "Ġnauka": 2359,
      "Ġstre": 2360,
      "Ġproblema": 2361,
      "Ġâ": 2362,
      "pozi": 2363,
      "Ġautor": 2364,
      "ĠÅ¾ena": 2365,
      "Ġco": 2366,
      "Ġ2008": 2367,
      "Ġsrba": 2368,
      "Ġdimen": 2369,
      "Ġeksperi": 2370,
      "Ġuna": 2371,
      "Ġrazvija": 2372,
      "Ġzavr": 2373,
      "graf": 2374,
      "Ġmisli": 2375,
      "29": 2376,
      "ban": 2377,
      "Ġmodel": 2378,
      "Ġmodela": 2379,
      "Ġzato": 2380,
      "Ġnjegovo": 2381,
      "Ġkraju": 2382,
      "Ġgle": 2383,
      "Ġprirod": 2384,
      "Ġprihva": 2385,
      "Ġzame": 2386,
      "ĠgraÄĳe": 2387,
      "Ġ2011": 2388,
      "turi": 2389,
      "Ġovoj": 2390,
      "tivnim": 2391,
      "Ġsvom": 2392,
      "Ġtrgo": 2393,
      "Ġï": 2394,
      "nde": 2395,
      "Ġnovih": 2396,
      "Ġshvata": 2397,
      "opÅ¡te": 2398,
      "Ġpravosla": 2399,
      "ĠsuÅ¡ti": 2400,
      "Äįar": 2401,
      "lnoj": 2402,
      "tski": 2403,
      "Ġdirek": 2404,
      "Ġdigita": 2405,
      "ĠteÅ¡ko": 2406,
      "Ġduho": 2407,
      "Ġnjega": 2408,
      "Å¡taj": 2409,
      "Ġproje": 2410,
      "tiri": 2411,
      "Ġzlo": 2412,
      "nio": 2413,
      "mar": 2414,
      "28": 2415,
      "Ġreli": 2416,
      "dnosti": 2417,
      "nska": 2418,
      "Ġkolek": 2419,
      "jskih": 2420,
      "ĠÄĳu": 2421,
      "Ġnjegove": 2422,
      "ple": 2423,
      "kih": 2424,
      "Ġorije": 2425,
      "Ġmestu": 2426,
      "Ġdeta": 2427,
      "Ġdobija": 2428,
      "formi": 2429,
      "Ġlica": 2430,
      "sional": 2431,
      "Ġobje": 2432,
      "Ġputem": 2433,
      "stavi": 2434,
      "Ġpriti": 2435,
      "Ġnaroda": 2436,
      "Ġmanastira": 2437,
      "Ġrezultati": 2438,
      "«É": 2439,
      "tanja": 2440,
      "riÄĩ": 2441,
      "Ġhttp": 2442,
      "Ġpet": 2443,
      "tue": 2444,
      "Ġtehnologi": 2445,
      "ĠÅ¡iro": 2446,
      "Ġmikro": 2447,
      "Ġ2007": 2448,
      "Ġbole": 2449,
      "lÊ¼e": 2450,
      "Ġorganizacije": 2451,
      "Ġpoput": 2452,
      "Ġener": 2453,
      "koj": 2454,
      "tije": 2455,
      "Ġobo": 2456,
      "Ġimo": 2457,
      "Ġgotovo": 2458,
      "kte": 2459,
      "Ġkrimina": 2460,
      "ĠopÅ¡ti": 2461,
      "ĠznaÄįajno": 2462,
      "Ġter": 2463,
      "Ġxi": 2464,
      "Ġzat": 2465,
      "Ġupravlja": 2466,
      "er": 2467,
