{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<uppe>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<capi>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<cend>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<csta>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": true,
    "vocab": {
      "[PAD]": 0,
      "<uppe>": 1,
      "<capi>": 2,
      "<cend>": 3,
      "<csta>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "<c": 261,
      "pi": 262,
      "Ġs": 263,
      "api": 264,
      "<capi": 265,
      "Ġp": 266,
      "je": 267,
      "Ġi": 268,
      "na": 269,
      "ra": 270,
      "ko": 271,
      "st": 272,
      "no": 273,
      "ni": 274,
      "Ġo": 275,
      "Ġd": 276,
      "re": 277,
      "Ġu": 278,
      "Äį": 279,
      "ja": 280,
      "va": 281,
      "ti": 282,
      "Å¡": 283,
      "ne": 284,
      "ka": 285,
      "ri": 286,
      "ma": 287,
      "li": 288,
      "Ġpo": 289,
      "ta": 290,
      "la": 291,
      "ve": 292,
      "Ġna": 293,
      "ro": 294,
      "vi": 295,
      "vo": 296,
      "te": 297,
      "Ġje": 298,
      "me": 299,
      "za": 300,
      "ci": 301,
      "Ġb": 302,
      "Äĩ": 303,
      "Ġko": 304,
      "lo": 305,
      "Å¾": 306,
      "to": 307,
      "ju": 308,
      "Ġse": 309,
      "ji": 310,
      "mo": 311,
      "le": 312,
      "Ġa": 313,
      "âĢ": 314,
      "di": 315,
      "Ġda": 316,
      "Ġza": 317,
      "Ġg": 318,
      "nje": 319,
      "da": 320,
      "sta": 321,
      "ru": 322,
      "pe": 323,
      "ki": 324,
      "Ġsa": 325,
      "sti": 326,
      "en": 327,
      "Ġ(": 328,
      "Ġne": 329,
      "up": 330,
      "mi": 331,
      "Ġod": 332,
      "Ġka": 333,
      "Ġra": 334,
      "zi": 335,
      "po": 336,
      "de": 337,
      "Ġk": 338,
      "ke": 339,
      "Ġpre": 340,
      "Äĳ": 341,
      "Ġsu": 342,
      "Ġiz": 343,
      "Ġdo": 344,
      "tu": 345,
      "go": 346,
      "Ġpri": 347,
      "nja": 348,
      "Ġpro": 349,
      "Ġbi": 350,
      "ĠâĢ": 351,
      "Äįi": 352,
      "uppe": 353,
      "<uppe": 354,
      "nu": 355,
      "ga": 356,
      "Ġre": 357,
      "Ġmo": 358,
      "si": 359,
      "ku": 360,
      "sa": 361,
      "Äįe": 362,
      "Ġe": 363,
      "Ġz": 364,
      "ce": 365,
      "bi": 366,
      "Ġv": 367,
      "Ġf": 368,
      "Ġde": 369,
      "nih": 370,
      "Ġ1": 371,
      "ca": 372,
      "sko": 373,
      "Ġt": 374,
      "se": 375,
      "Ġve": 376,
      "ĠÅ¡": 377,
      "nog": 378,
      "Ġte": 379,
      "ski": 380,
      "Äįa": 381,
      "lu": 382,
      "Ġob": 383,
      "sto": 384,
      "Ġto": 385,
      "Å¾i": 386,
      "lja": 387,
      "Å¾e": 388,
      "Äĩe": 389,
      "du": 390,
      "Ġni": 391,
      "pa": 392,
      "Ġma": 393,
      "Ġme": 394,
      "mu": 395,
      "Ġ2": 396,
      "Ġpa": 397,
      "Ġgo": 398,
      "do": 399,
      "lje": 400,
      "Ġkoji": 401,
      "cija": 402,
      "nom": 403,
      "Ġraz": 404,
      "gi": 405,
      "Ġin": 406,
      "nosti": 407,
      "ba": 408,
      "Äĩi": 409,
      "nji": 410,
      "jo": 411,
      "Ġkao": 412,
      "end": 413,
      "<csta": 414,
      "<cend": 415,
      "or": 416,
      "nim": 417,
      "Ġvi": 418,
      "be": 419,
      "Ġh": 420,
      "Ġta": 421,
      "Å¡e": 422,
      "cije": 423,
      ").": 424,
      "gu": 425,
      "tiv": 426,
      "Ġst": 427,
      "ĠâĢŀ": 428,
      "Ġdru": 429,
      "so": 430,
      "Å¾a": 431,
      "su": 432,
      "fi": 433,
      "Ġsi": 434,
      "vr": 435,
      "gra": 436,
      "Ġsta": 437,
      "Ġmi": 438,
      "ÂŃ": 439,
      "bo": 440,
      "Ġbe": 441,
      "Ġc": 442,
      "viÄĩ": 443,
      "red": 444,
      "Äĳe": 445,
      "Ġsve": 446,
      "Ġkon": 447,
      "zu": 448,
      "lju": 449,
      "nost": 450,
      "ĠâĢĵ": 451,
      "Ġ20": 452,
      "vu": 453,
      "Ġdi": 454,
      "Ġsr": 455,
      "),": 456,
      "nju": 457,
      "zo": 458,
      "sno": 459,
      "ske": 460,
      "Ġm": 461,
      "ho": 462,
      "Äĳu": 463,
      "Ġzna": 464,
      "pu": 465,
      "Ġpra": 466,
      "Ġli": 467,
      "ĠÅ¡to": 468,
      "stav": 469,
      "vanje": 470,
      "Ġno": 471,
      "Ġpe": 472,
      "ste": 473,
      "Ġ19": 474,
      "Ġis": 475,
      "vanja": 476,
      "âĢľ": 477,
      "Äĩa": 478,
      "Ġja": 479,
      "Ġkoje": 480,
      "ze": 481,
      "Ġpred": 482,
      "kom": 483,
      "Ġbo": 484,
      "Ġili": 485,
      "lji": 486,
      "Äįki": 487,
      "cio": 488,
      "Ġima": 489,
      "Å¡a": 490,
      "Å¡i": 491,
      "tra": 492,
      "skog": 493,
      "lj": 494,
      "men": 495,
      "ge": 496,
      "Ġva": 497,
      "pre": 498,
      "Ġti": 499,
      "Ġgodi": 500,
      "Ġba": 501,
      "Ġvo": 502,
      "Ġsvo": 503,
      "nika": 504,
      "Ġku": 505,
      "Ġpos": 506,
      "Ġmu": 507,
      "Ġle": 508,
      "Ġnje": 509,
      "Ġpod": 510,
      "ska": 511,
      "Ġso": 512,
      "stra": 513,
      "ĠÄį": 514,
      "rija": 515,
      "fe": 516,
      "Å¡t": 517,
      "Ġodno": 518,
      "Ġpi": 519,
      "Ġsamo": 520,
      "Ġus": 521,
      "âĢĻ": 522,
      "skih": 523,
      "zna": 524,
      "Ġjed": 525,
      "ĠÄįi": 526,
      "Ġgra": 527,
      "pra": 528,
      "nal": 529,
      "rÅ¾a": 530,
      "Ġnaj": 531,
      "tre": 532,
      "noj": 533,
      "vom": 534,
      "reme": 535,
      "Ġkoja": 536,
      "Ġinte": 537,
      "Ġgla": 538,
      "Ġnji": 539,
      "Ġjezi": 540,
      "loÅ¡": 541,
      "Ġtra": 542,
      "Ġvr": 543,
      "Äįko": 544,
      "Ġnije": 545,
      "ĠÅ¾i": 546,
      "Ġdu": 547,
      "pri": 548,
      "ha": 549,
      "Ġrazli": 550,
      "dni": 551,
      "nti": 552,
      "Ġro": 553,
      "Å¡ta": 554,
      "liti": 555,
      "ĠÄįe": 556,
      "Ġpu": 557,
      "Ġtre": 558,
      "Ġmogu": 559,
      "Ġsrp": 560,
      "nije": 561,
      "Ġfi": 562,
      "enja": 563,
      "ven": 564,
      "Ġpr": 565,
      "Ġru": 566,
      "Ġprime": 567,
      "ĠmoÅ¾e": 568,
      "skom": 569,
      "vog": 570,
      "Ġga": 571,
      "Ġosno": 572,
      "cu": 573,
      "Ġstra": 574,
      "ksi": 575,
      "bu": 576,
      "Ġbu": 577,
      "Ġslo": 578,
      "rije": 579,
      "nt": 580,
      "ĠÅ": 581,
      "Ġtu": 582,
      "Äĩu": 583,
      "logi": 584,
      "ciju": 585,
      "Äĳa": 586,
      "Ġtako": 587,
      "gle": 588,
      "âĢĵ": 589,
      "iz": 590,
      "vih": 591,
      "stva": 592,
      "Ġ200": 593,
      "nica": 594,
      "Ġ-": 595,
      "nd": 596,
      "Ġ3": 597,
      "stavlja": 598,
      "ogra": 599,
      "Ġisto": 600,
      "Äįke": 601,
      "liko": 602,
      "vor": 603,
      "Ġ201": 604,
      "he": 605,
      "Ġali": 606,
      "Ġbro": 607,
      "Å¡ti": 608,
      "Ġak": 609,
      "vima": 610,
      "Ġgodine": 611,
      "Ġbio": 612,
      "ÅĴ": 613,
      "tno": 614,
      "gla": 615,
      "Ġkra": 616,
      "Ġvla": 617,
      "Ġsrbi": 618,
      "on": 619,
      "Ġslu": 620,
      "Å¡te": 621,
      "Äįu": 622,
      "Ġuz": 623,
      "Ġistra": 624,
      "dno": 625,
      "ĠdruÅ¡t": 626,
      "pro": 627,
      "voj": 628,
      "ÄĨ": 629,
      "lika": 630,
      "hi": 631,
      "Ġfa": 632,
      "Ġsva": 633,
      "Ġcr": 634,
      "Ã¨": 635,
      "Ġze": 636,
      "vim": 637,
      "tim": 638,
      "ltu": 639,
      "Ġkri": 640,
      "nik": 641,
      "Ġjo": 642,
      "lek": 643,
      "Ġla": 644,
      "tro": 645,
      "ĠÄĩe": 646,
      "stup": 647,
      "stvo": 648,
      "nali": 649,
      "skim": 650,
      "meÄĳu": 651,
      "20": 652,
      "Ġau": 653,
      "slo": 654,
      "Ġpoliti": 655,
      "Ġnau": 656,
      "nici": 657,
      "Ġnjego": 658,
      "Ġju": 659,
      "Ġkom": 660,
      "ĠistraÅ¾i": 661,
      "hva": 662,
      "Ġova": 663,
      "Ġkako": 664,
      "al": 665,
      "Ġge": 666,
      "mena": 667,
      "nta": 668,
      "Äįno": 669,
      "ciji": 670,
      "Ġop": 671,
      "Ġobra": 672,
      "rak": 673,
      "Ġok": 674,
      "Ġci": 675,
      "vlja": 676,
      "jom": 677,
      "bra": 678,
      "dan": 679,
      "matra": 680,
      "Ãª": 681,
      "Ġor": 682,
      "Ġot": 683,
      "Ġon": 684,
      "Ġprema": 685,
      "cional": 686,
      "njem": 687,
      "Ġpla": 688,
      "Ġkori": 689,
      "ver": 690,
      "Ġfor": 691,
      "ruk": 692,
      "rod": 693,
      "sku": 694,
      "Ġlo": 695,
      "Ġlju": 696,
      "stu": 697,
      "ĠviÅ¡e": 698,
      "kon": 699,
      "âĢĿ": 700,
      "Ġkod": 701,
      "juÄĩi": 702,
      "ĠÅ¾ivo": 703,
      "Ġdrugi": 704,
      "Éļ": 705,
      "Ġgovo": 706,
      "Ġnjiho": 707,
      "klju": 708,
      "bli": 709,
      "Äįaj": 710,
      "sla": 711,
      "É¢": 712,
      "Å¡to": 713,
      "teri": 714,
      "Ġupo": 715,
      "vara": 716,
      "ĠmeÄĳu": 717,
      "vni": 718,
      "Ġkultu": 719,
      "Ġ4": 720,
      "Ġbilo": 721,
      "Ġodre": 722,
      "den": 723,
      "nice": 724,
      "ran": 725,
      "Ġposto": 726,
      "..": 727,
      "met": 728,
      "for": 729,
      "Ġpot": 730,
      "tom": 731,
      "Ġfu": 732,
      "nk": 733,
      "van": 734,
      "Ġpose": 735,
      "vali": 736,
      "tor": 737,
      "lazi": 738,
      "Ġspo": 739,
      "Ġbez": 740,
      "Ġsk": 741,
      "Ġproce": 742,
      "Ñı": 743,
      "kaza": 744,
      "cijal": 745,
      "Ġpita": 746,
      "teta": 747,
      "ĠrazliÄįi": 748,
      "ĠÉ": 749,
      "Ġdr": 750,
      "Ġdok": 751,
      "vno": 752,
      "Ġorga": 753,
      "Ġsiste": 754,
      "Ġgru": 755,
      "vaju": 756,
      "Ġvreme": 757,
      "ĠdrÅ¾a": 758,
      "ĠnaÄįi": 759,
      "ĠÅ¾": 760,
      "noviÄĩ": 761,
      "Ġsad": 762,
      "Ġn": 763,
      "Ġnema": 764,
      "Ġce": 765,
      "ĠveÄĩ": 766,
      "jedi": 767,
      "tet": 768,
      "Ġosta": 769,
      "we": 770,
      "kra": 771,
      "tar": 772,
      "Äįkog": 773,
      "Ġuti": 774,
      "spo": 775,
      "ng": 776,
      "Ġzem": 777,
      "Ġrad": 778,
      "rom": 779,
      "Ġar": 780,
      "vati": 781,
      "mati": 782,
      "skoj": 783,
      "ble": 784,
      "stitu": 785,
      "19": 786,
      "Ġide": 787,
      "Ñĭ": 788,
      "Äįka": 789,
      "Ġsto": 790,
      "Ġizra": 791,
      "rio": 792,
      "koviÄĩ": 793,
      "Äįkih": 794,
      "vanju": 795,
      "sle": 796,
      "Ġposle": 797,
      "spe": 798,
      "Ġpove": 799,
      "Ġpredstavlja": 800,
      "ÑĮ": 801,
      "Ġime": 802,
      "jek": 803,
      "vodi": 804,
      "ĠizmeÄĳu": 805,
      "Ġvred": 806,
      "joj": 807,
      "ĠÅĵ": 808,
      "vlje": 809,
      "lta": 810,
      "sni": 811,
      "Ġradi": 812,
      "Ġbiti": 813,
      "Ġveli": 814,
      "Ġtreba": 815,
      "Ġ199": 816,
      "Ġkada": 817,
      "ĠÅ¾e": 818,
      "ter": 819,
      "Ġ5": 820,
      "kazu": 821,
      "ĠuÄįe": 822,
      "Ġbeogra": 823,
      "Ġpret": 824,
      "vreme": 825,
      "Ġek": 826,
      "co": 827,
      "rti": 828,
      "Äįne": 829,
      "vede": 830,
      "log": 831,
      "Ġ/": 832,
      "Ġanali": 833,
      "Ġim": 834,
      "dar": 835,
      "Ġodgo": 836,
      "Ġhe": 837,
      "Ġglago": 838,
      "kre": 839,
      "Ġbroj": 840,
      "rt": 841,
      "Å¡Äĩe": 842,
      "Ġispi": 843,
      ".,": 844,
      "ren": 845,
      "ĠÄįa": 846,
      "ali": 847,
      "Ġzaje": 848,
      "Ġbila": 849,
      "Ġmate": 850,
      "tek": 851,
      "Ġpoja": 852,
      "Ġal": 853,
      "in": 854,
      "tak": 855,
      "ÉŁ": 856,
      "redi": 857,
      "Ġinter": 858,
      "É¨": 859,
      "00": 860,
      "cen": 861,
      "Ġsmo": 862,
      "pr": 863,
      "rij": 864,
      "Ġoko": 865,
      "niji": 866,
      "Äĳi": 867,
      "bno": 868,
      "rima": 869,
      "Ġupotre": 870,
      "Ġoso": 871,
      "Ġona": 872,
      "Ġjedi": 873,
      "lne": 874,
      "niza": 875,
      "Ġtri": 876,
      "ĠÅ¡i": 877,
      "Ġknji": 878,
      "tih": 879,
      "Ġnasta": 880,
      "vod": 881,
      "Ġkarak": 882,
      "Ġmode": 883,
      "vne": 884,
      "kog": 885,
      "ĠdruÅ¡tve": 886,
      "bro": 887,
      "Ġri": 888,
      "Ġhi": 889,
      "ĠreÄį": 890,
      "fika": 891,
      "rek": 892,
      "Ġproiz": 893,
      "Ġobli": 894,
      "cima": 895,
      "ove": 896,
      "Ġdva": 897,
      "Ġmora": 898,
      "lno": 899,
      "slu": 900,
      "zulta": 901,
      "Ġprosto": 902,
      "op": 903,
      "bog": 904,
      "Ġkojima": 905,
      "Ġodnosno": 906,
      "ĠznaÄįaj": 907,
      "nima": 908,
      "tri": 909,
      "Ġste": 910,
      "Ġtek": 911,
      "É¢É": 912,
      "wa": 913,
      "âĢľ,": 914,
      "Ġproble": 915,
      "Ġgodina": 916,
      "kri": 917,
      ");": 918,
      "Ġfunk": 919,
      "Ġteo": 920,
      "Ġmuzi": 921,
      "loÅ¡ki": 922,
      "Ġpotre": 923,
      "mina": 924,
      "Ġsla": 925,
      "Ġsam": 926,
      "Ġjer": 927,
      "Ġdana": 928,
      "kve": 929,
      "Ġand": 930,
      "kti": 931,
      "man": 932,
      "lan": 933,
      "fa": 934,
      "Ġdela": 935,
      "ruktu": 936,
      "Ġdobi": 937,
      "Ġpojedi": 938,
      "Ġ6": 939,
      "Ġet": 940,
      "tori": 941,
      "ĠI": 942,
      "bor": 943,
      "od": 944,
      "Ġper": 945,
      "Ġsli": 946,
      "Ġoba": 947,
      "Ġuslo": 948,
      "Ġzajedni": 949,
      "lom": 950,
      "Ġdrugo": 951,
      "Ġisti": 952,
      "Ġpoda": 953,
      "Ġnego": 954,
      "ĠÅł": 955,
      "Ġkla": 956,
      "fo": 957,
      "vije": 958,
      "Ġr": 959,
      "Ġutica": 960,
      "ako": 961,
      "kup": 962,
      "Ġono": 963,
      "Ġstu": 964,
      "ĠnaÄįin": 965,
      "denti": 966,
      "Ġki": 967,
      "Ġinstitu": 968,
      "Ġupra": 969,
      "tora": 970,
      "Ġtoga": 971,
      "Ġsred": 972,
      "zova": 973,
      "loga": 974,
      "sve": 975,
      "Ġpozi": 976,
      "Ġneko": 977,
      "Ġaktiv": 978,
      "ĠU": 979,
      "Ġrezulta": 980,
      "Ġobe": 981,
      "rati": 982,
      "Äįnih": 983,
      "Ġvu": 984,
      "ĠjoÅ¡": 985,
      "Ġspe": 986,
      "jem": 987,
      "Ġsmi": 988,
      "Åł": 989,
      "Ġkre": 990,
      "ĠistraÅ¾ivanja": 991,
      "Ġfilo": 992,
      "Ġstrane": 993,
      "forma": 994,
      "ĠÄįu": 995,
      "ĠÅ¡ko": 996,
      "Äįni": 997,
      "Ġjezika": 998,
      "menta": 999,
      "roz": 1000,
      "Ã¦": 1001,
      "ĠÅ¡ta": 1002,
      "tera": 1003,
      "Ġokvi": 1004,
      "sli": 1005,
      "Ġove": 1006,
      "Ġgu": 1007,
      "Ġobja": 1008,
      "nija": 1009,
      "Ġjedan": 1010,
      "Ġposta": 1011,
      "ns": 1012,
      "Ġrado": 1013,
      "Ġmaterija": 1014,
      "menu": 1015,
      "ĠreÄįi": 1016,
      "Ġosnovu": 1017,
      "Ġtome": 1018,
      "Ġsrbije": 1019,
      "Ġdruge": 1020,
      "Å¡u": 1021,
      "pada": 1022,
      "vat": 1023,
      "rno": 1024,
      "pisa": 1025,
      "Ġca": 1026,
      "ĠodreÄĳe": 1027,
      "Ġcen": 1028,
      "qu": 1029,
      "Ġha": 1030,
      "Ġbr": 1031,
      "Ġfe": 1032,
      "Ġho": 1033,
      "dra": 1034,
      "rodi": 1035,
      "Ð¹": 1036,
      "dne": 1037,
      "Ġfo": 1038,
      "Ġ18": 1039,
      "ĠpoÄįe": 1040,
      "Ġperio": 1041,
      "rne": 1042,
      "10": 1043,
      "Ġmeto": 1044,
      "vija": 1045,
      "kla": 1046,
      "mira": 1047,
      "vnog": 1048,
      "Ġteh": 1049,
      "Ġof": 1050,
      "Ġpara": 1051,
      "vao": 1052,
      "Ġdelo": 1053,
      "Ġtr": 1054,
      "cep": 1055,
      "Ġovom": 1056,
      "stve": 1057,
      "Ġsti": 1058,
      "Ġnisu": 1059,
      "Ġdija": 1060,
      "manti": 1061,
      "vro": 1062,
      "Å¾no": 1063,
      "enju": 1064,
      "tima": 1065,
      "Ġzbog": 1066,
      "É¨É": 1067,
      "Ġl": 1068,
      "Ġuni": 1069,
      "Ġiza": 1070,
      "Ġtaj": 1071,
      "Ġstruktu": 1072,
      "Å¾u": 1073,
      "Äįenja": 1074,
      "Ġmla": 1075,
      "Ġsmatra": 1076,
      "Äįkim": 1077,
      "Äįkom": 1078,
      "Ġeko": 1079,
      "Ġsvoje": 1080,
      "Ġpopu": 1081,
      "ÉļÉ": 1082,
      "kat": 1083,
      "ĠsluÄįa": 1084,
      "Ġkarakteri": 1085,
      "Ġnaro": 1086,
      "gre": 1087,
      "Ġovog": 1088,
      "vrÅ¡i": 1089,
      "Ġneki": 1090,
      "gleda": 1091,
      "kova": 1092,
      "ova": 1093,
      "Ġuve": 1094,
      "Ç¤": 1095,
      "Å¡nje": 1096,
      "nova": 1097,
      "nci": 1098,
      "Ġidenti": 1099,
      "Ġ7": 1100,
      "Ġnepo": 1101,
      "kle": 1102,
      "ĠznaÄįe": 1103,
      "Ġx": 1104,
      "vnom": 1105,
      "stru": 1106,
      "Ġnivo": 1107,
      "tvr": 1108,
      "ch": 1109,
      "Ç¤Ç¤": 1110,
      "tne": 1111,
      "sloven": 1112,
      "vnih": 1113,
      "Ġvrednosti": 1114,
      "Ġjugo": 1115,
      "Ġan": 1116,
      "rs": 1117,
      "Ġ198": 1118,
      "zma": 1119,
      "liza": 1120,
      "Å¡ko": 1121,
      "dna": 1122,
      "Ġobla": 1123,
      "ĠveÄĩi": 1124,
      "Ġsvr": 1125,
      "Äįnog": 1126,
      "Ġgene": 1127,
      "rni": 1128,
      "Ġkroz": 1129,
      "Ġobrazo": 1130,
      "Ġobi": 1131,
      "dru": 1132,
      "Ġsvet": 1133,
      "tivno": 1134,
      "Ġako": 1135,
      "Ġvoj": 1136,
      "rna": 1137,
      "ĠM": 1138,
      "ndar": 1139,
      "tka": 1140,
      "fini": 1141,
      "ĠâĢĺ": 1142,
      "lni": 1143,
      "Ġodnosu": 1144,
      "stupa": 1145,
      "Ġele": 1146,
      "nski": 1147,
      "novi": 1148,
      "Ġsredi": 1149,
      "hvata": 1150,
      "Ġleksi": 1151,
      "Ġsle": 1152,
      "dom": 1153,
      "Ġstva": 1154,
      "Ġtokom": 1155,
      "Äįna": 1156,
      "Ġbra": 1157,
      "Ġtom": 1158,
      "mogu": 1159,
      "18": 1160,
      "lnih": 1161,
      "bri": 1162,
      "Ġrazvo": 1163,
      "smo": 1164,
      "lija": 1165,
      "Ġrada": 1166,
      "vla": 1167,
      "ĠsadrÅ¾a": 1168,
      "wi": 1169,
      "Ġ8": 1170,
      "pera": 1171,
      "Ġen": 1172,
      "kazuje": 1173,
      "Ġdeo": 1174,
      "Ġpona": 1175,
      "ĠzaÅ¡ti": 1176,
      "Ġljudi": 1177,
      "Ġevro": 1178,
      "tivne": 1179,
      "Ġter": 1180,
      "Ġmar": 1181,
      "Ġimaju": 1182,
      "kva": 1183,
      "Ġbudu": 1184,
      "lna": 1185,
      "Ġveka": 1186,
      "ten": 1187,
      "tako": 1188,
      "Ġnu": 1189,
      "Ã¥": 1190,
      "nske": 1191,
      "Ġdemo": 1192,
      "lnog": 1193,
      "Ġpomo": 1194,
      "kao": 1195,
      "...": 1196,
      "cijama": 1197,
      "Ġplo": 1198,
      "tion": 1199,
      "tiva": 1200,
      "ljo": 1201,
      "rova": 1202,
      "zira": 1203,
      "struk": 1204,
      "ĠÄįove": 1205,
      "Ġzemlji": 1206,
      "Ġparti": 1207,
      "Ġovaj": 1208,
      "Ġstru": 1209,
      "per": 1210,
      "Ġbeograd": 1211,
      "volj": 1212,
      "cijom": 1213,
      "ona": 1214,
      "nogo": 1215,
      "11": 1216,
      "Äįan": 1217,
      "Ġloka": 1218,
      "dija": 1219,
      "Ġsvoj": 1220,
      "Ġkoju": 1221,
      "Ġ15": 1222,
      "razu": 1223,
      "Ġbili": 1224,
      "âĢľ.": 1225,
      "Ġoni": 1226,
      "Ġkomu": 1227,
      "Ġ10": 1228,
      "ĠÎ": 1229,
      "stvu": 1230,
      "Ġgde": 1231,
      "Å¡ka": 1232,
      "Ġrazu": 1233,
      "Ġsrbiji": 1234,
      "mene": 1235,
      "Ġizvo": 1236,
      "Ġsavreme": 1237,
      "ÉŁÉ": 1238,
      "nosi": 1239,
      "zima": 1240,
      "vna": 1241,
      "tni": 1242,
      "sne": 1243,
      "ii": 1244,
      "ĠsÃª": 1245,
      "om": 1246,
      "Ġ9": 1247,
      "qa": 1248,
      "Ġsvi": 1249,
      "kako": 1250,
      "Ġumet": 1251,
      "Ġorganiza": 1252,
      "Ġsup": 1253,
      "kro": 1254,
      "Ġjedna": 1255,
      "Ġsara": 1256,
      "taka": 1257,
      "Ġtradi": 1258,
      "Ġprisu": 1259,
      "Ġkvali": 1260,
      "riti": 1261,
      "Ġnacional": 1262,
      "Ġslobo": 1263,
      "Ġsvoji": 1264,
      "14": 1265,
      "ĠmoguÄĩ": 1266,
      "ĠtakoÄĳe": 1267,
      "Ġkompo": 1268,
      "rsa": 1269,
      "logije": 1270,
      "Ġdve": 1271,
      "ĠneÅ¡to": 1272,
      "pli": 1273,
      "verzi": 1274,
      "Ġzako": 1275,
      "Ġdece": 1276,
      "Ġpravi": 1277,
      "an": 1278,
      "Ġovo": 1279,
      "Ġsocijal": 1280,
      "vore": 1281,
      "Ġpokaza": 1282,
      "Ġniko": 1283,
      "Ġfilozo": 1284,
      "tua": 1285,
      "Ñŀ": 1286,
      "Ġkr": 1287,
      "stavlje": 1288,
      "Ġsemanti": 1289,
      "Ġlu": 1290,
      "Ġviso": 1291,
      "Ġproizvod": 1292,
      "13": 1293,
      "Ġras": 1294,
      "mat": 1295,
      "Ġnad": 1296,
      "ment": 1297,
      "Ġnakon": 1298,
      "Ġstvara": 1299,
      "Ġpotvr": 1300,
      "Ġdefini": 1301,
      "Ġone": 1302,
      "Ã°": 1303,
      "Ġnarod": 1304,
      "âĢŀ": 1305,
      "oma": 1306,
      "vanjem": 1307,
      "ljivo": 1308,
      "Ġposebno": 1309,
      "Ġzavi": 1310,
      "Ġindi": 1311,
      "Ġkarakteristi": 1312,
      "Ġih": 1313,
      "Ġostva": 1314,
      "viti": 1315,
      "Ġpravo": 1316,
      "Äįiti": 1317,
      "Ġoblasti": 1318,
      "Ġsna": 1319,
      "gen": 1320,
      "12": 1321,
      "kse": 1322,
      "ĠÄįla": 1323,
      "Ġmeta": 1324,
      "Ġcrkve": 1325,
      "Ġjedno": 1326,
      "Ġkate": 1327,
      "njima": 1328,
      "logija": 1329,
      "Ġobu": 1330,
      "ĠS": 1331,
      "Ġuo": 1332,
      "15": 1333,
      "Ġsave": 1334,
      "Ġizve": 1335,
      "ar": 1336,
      "Ġ16": 1337,
      "Ġpreko": 1338,
      "Ã©": 1339,
      "ranje": 1340,
      "Ġkojoj": 1341,
      "Ġokviru": 1342,
      "Ġradu": 1343,
      "Ġkontek": 1344,
      "Å¾be": 1345,
      "Ġunu": 1346,
      "Ġjezik": 1347,
      "tan": 1348,
      "Ġnazi": 1349,
      "Ġjeziku": 1350,
      "Ġpozna": 1351,
      "Äįku": 1352,
      "16": 1353,
      "Ġnas": 1354,
      "Ġtak": 1355,
      "Ġprava": 1356,
      "tna": 1357,
      "Ġkad": 1358,
      "Ã£": 1359,
      "Ġkome": 1360,
      "ĠÅ¡e": 1361,
      "Ġpolo": 1362,
      "kada": 1363,
      "Ġrazvoj": 1364,
      "viÅ¡e": 1365,
      "Ġprogra": 1366,
      "vred": 1367,
      "nte": 1368,
      "Ġnovi": 1369,
      "hu": 1370,
      "vre": 1371,
      "kul": 1372,
      "Ġad": 1373,
      "Ġdrugih": 1374,
      "Ġov": 1375,
      "Ġtim": 1376,
      "Ġos": 1377,
      "gli": 1378,
      "uz": 1379,
      "stava": 1380,
      "Ġnase": 1381,
      "Ġ197": 1382,
      "Ġkoncep": 1383,
      "Ġsme": 1384,
      "vana": 1385,
      "Ġodlu": 1386,
      "jan": 1387,
      "Ġzaklju": 1388,
      "cioni": 1389,
      "raz": 1390,
      "telj": 1391,
      "Å¡nji": 1392,
      "uze": 1393,
      "Ġpostoji": 1394,
      "Ġinforma": 1395,
      "Ġvezi": 1396,
      "pla": 1397,
      "Ġnastav": 1398,
      "klo": 1399,
      "lka": 1400,
      "Ġprili": 1401,
      "bora": 1402,
      "Ġvarija": 1403,
      "Î½": 1404,
      "ĠÄįini": 1405,
      "Ġintere": 1406,
      "Ġsmislu": 1407,
      "nskog": 1408,
      "Å¡lo": 1409,
      "com": 1410,
      "Ġnalazi": 1411,
      "Ġkoristi": 1412,
      "vani": 1413,
      "17": 1414,
      "zen": 1415,
      "vala": 1416,
      "nzi": 1417,
      "Ġnavede": 1418,
      "Ġsistema": 1419,
      "Ġuklju": 1420,
      "Ġrepu": 1421,
      "Ġveliki": 1422,
      "Ġpotpu": 1423,
      "Ġstano": 1424,
      "Ġvode": 1425,
      "Ġispo": 1426,
      "nj": 1427,
      "laze": 1428,
      "vine": 1429,
      "niÄĩ": 1430,
      "sao": 1431,
      "Ġmedi": 1432,
      "Ġregi": 1433,
      "Ġvrsta": 1434,
      "Ġbogo": 1435,
      "Ġkatego": 1436,
      "Éª": 1437,
      "ner": 1438,
      "Ġporodi": 1439,
      "meni": 1440,
      "mije": 1441,
      "Ġdobro": 1442,
      "diti": 1443,
      "ĠA": 1444,
      "Ġveoma": 1445,
      "ÏĦ": 1446,
      "Ġutvr": 1447,
      "Ġpitanje": 1448,
      "Ġsitua": 1449,
      "Äįkoj": 1450,
      "Ġglagol": 1451,
      "Äįnim": 1452,
      "kata": 1453,
      "Ġsub": 1454,
      "is": 1455,
      "riji": 1456,
      "Ġkru": 1457,
      "Ġpretho": 1458,
      "ĠnaÅ¡e": 1459,
      "bina": 1460,
      "Ġdemokra": 1461,
      "Ġ13": 1462,
      "Ġprimer": 1463,
      "ĠistraÅ¾iva": 1464,
      "pis": 1465,
      "Ġispita": 1466,
      "Î±": 1467,
      "janje": 1468,
      "Ġaktivnosti": 1469,
      "pak": 1470,
      "rta": 1471,
      "govo": 1472,
      "Ġeks": 1473,
      "Ġusta": 1474,
      "Ġkonstruk": 1475,
      "Ġgr": 1476,
      "sob": 1477,
      "naj": 1478,
      "Äĳenje": 1479,
      "snosti": 1480,
      "Ġvlada": 1481,
      "tku": 1482,
      "Ġver": 1483,
      "vio": 1484,
      "Ġpostoje": 1485,
      "tog": 1486,
      "Ġreali": 1487,
      "gar": 1488,
      "Äįnosti": 1489,
      "fek": 1490,
      "tem": 1491,
      "stro": 1492,
      "Ġdoma": 1493,
      "ĠuÄįi": 1494,
      "Ġkriti": 1495,
      "tt": 1496,
      "Ġformira": 1497,
      "mom": 1498,
      "Ġ17": 1499,
      "ksa": 1500,
      "Ġprotiv": 1501,
      "pad": 1502,
      "Å¡lje": 1503,
      "Ġ*": 1504,
      "Äĳenja": 1505,
      "Ġpoj": 1506,
      "prema": 1507,
      "Ġdoda": 1508,
      "ĠknjiÅ¾e": 1509,
      "Ġode": 1510,
      "tivnih": 1511,
      "Ġpriro": 1512,
      "Ġzi": 1513,
      "Ġzapo": 1514,
      "Ġnedo": 1515,
      "Ġtehno": 1516,
      "vje": 1517,
      "Ġposmatra": 1518,
      "Ġ\"": 1519,
      "Ġulo": 1520,
      "narod": 1521,
      "ĠpovrÅ¡i": 1522,
      "ĠÂ": 1523,
      "sna": 1524,
      "kade": 1525,
      "ligi": 1526,
      "Ġanti": 1527,
      "Ġvidi": 1528,
      "Ġbude": 1529,
      "Ġvre": 1530,
      "razume": 1531,
      "Ġobzi": 1532,
      "Äĳen": 1533,
      "Ġljud": 1534,
      "Ġdrugim": 1535,
      "«É": 1536,
      "Å¡o": 1537,
      "Ġsvega": 1538,
      "tira": 1539,
      "ww": 1540,
      "Ġvlasti": 1541,
      "Ġdra": 1542,
      "Ġzdra": 1543,
      "Ġdanas": 1544,
      "Ġodnosi": 1545,
      "kazuju": 1546,
      "Ġskup": 1547,
      "Î¿": 1548,
      "Ġozna": 1549,
      "Ġuspe": 1550,
      "Ġveza": 1551,
      "Ġkontro": 1552,
      "Ġizda": 1553,
      "Å¡Äĩu": 1554,
      "Ġsada": 1555,
      "kav": 1556,
      "Ġ,": 1557,
      "Ġnajve": 1558,
      "Ġbilj": 1559,
      "Ġ:": 1560,
      "Ġmalo": 1561,
      "lnosti": 1562,
      "Ġgi": 1563,
      "Ġtipa": 1564,
      "Ġnes": 1565,
      "nata": 1566,
      "Ġtrans": 1567,
      "Ġomogu": 1568,
      "Ġose": 1569,
      "rma": 1570,
      "tivni": 1571,
      "nos": 1572,
      "ljopri": 1573,
      "feren": 1574,
      "ĠÅ¾ivota": 1575,
      "Ġsko": 1576,
      "vac": 1577,
      "plo": 1578,
      "Ġtem": 1579,
      "san": 1580,
      "onal": 1581,
      "Ġsma": 1582,
      "Ġnosi": 1583,
      "dese": 1584,
      "Å¾an": 1585,
      "ĠrazliÄįitih": 1586,
      "Ġpretpo": 1587,
      "Ġprepo": 1588,
      "lima": 1589,
      "Ġthe": 1590,
      "ĠponaÅ¡a": 1591,
      "á½": 1592,
      "nuti": 1593,
      "ĠpoveÄĩa": 1594,
      "Ġovih": 1595,
      "Ġdalje": 1596,
      "mini": 1597,
      "Ġfakul": 1598,
      "Ġgovori": 1599,
      "Ġ12": 1600,
      "Ġgrupa": 1601,
      "nama": 1602,
      "Ġoblika": 1603,
      "Ġdelu": 1604,
      "Ġsvih": 1605,
      "Ñİ": 1606,
      "ĠâĢĻ": 1607,
      "glo": 1608,
      "ĠÄįesto": 1609,
      "Ġodgovara": 1610,
      "ĠvaÅ¾": 1611,
      "Ġpoljopri": 1612,
      "govor": 1613,
      "Ġstr": 1614,
      "pred": 1615,
      "ĠÅ¾ivot": 1616,
      "grani": 1617,
      "Ġbile": 1618,
      "Ġzah": 1619,
      "gro": 1620,
      "Ġorgani": 1621,
      "Ġmnogo": 1622,
      "janja": 1623,
      "Ġ14": 1624,
      "Ġvide": 1625,
      "Ġkomunika": 1626,
      "ime": 1627,
      "oni": 1628,
      "voje": 1629,
      "koliko": 1630,
      "rot": 1631,
      "Ġgrupe": 1632,
      "Ġspeci": 1633,
      "Ġpored": 1634,
      "Ġizo": 1635,
      "Ġdruga": 1636,
      "Ġslede": 1637,
      "tivna": 1638,
      "Ġonda": 1639,
      "Ġneo": 1640,
      "sim": 1641,
      "Ġhra": 1642,
      "Ġuspo": 1643,
      "tual": 1644,
      "lago": 1645,
      "Ġtj": 1646,
      "Ġsrpskog": 1647,
      "ĠÄįita": 1648,
      "jske": 1649,
      "Ġneu": 1650,
      "gao": 1651,
      "Ġpopula": 1652,
      "Ġpoli": 1653,
      "Ġpokre": 1654,
      "Ġakade": 1655,
      "dio": 1656,
      "Ġbibli": 1657,
      "Ġvremena": 1658,
      "Ġauto": 1659,
      "Ġsek": 1660,
      "Ġsre": 1661,
      "ĠÅ¡u": 1662,
      "vnosti": 1663,
      "Ġnekoliko": 1664,
      "Ġrazliku": 1665,
      "Êģ": 1666,
      "jima": 1667,
      "Å¡nja": 1668,
      "Ġjeste": 1669,
      "Ġrazvoja": 1670,
      "Ġsistem": 1671,
      "Ġpore": 1672,
      "Ġsrpske": 1673,
      "Ġbeogradu": 1674,
      "ĠsluÄįaju": 1675,
      "Ġap": 1676,
      "Ġbilja": 1677,
      "22": 1678,
      "meÄĳutim": 1679,
      "Ġprofe": 1680,
      "isto": 1681,
      "nskih": 1682,
      "ts": 1683,
      "listi": 1684,
      "Ġprvi": 1685,
      "nicima": 1686,
      "Ġneza": 1687,
      "Ġuvek": 1688,
      "ak": 1689,
      "Ġrepubli": 1690,
      "Ġrela": 1691,
      "Ġsvako": 1692,
      "Ġpogle": 1693,
      "Ġnapo": 1694,
      "som": 1695,
      "meta": 1696,
      "Å¡tva": 1697,
      "Ġodgovor": 1698,
      "Ġpodrazume": 1699,
      "Äįava": 1700,
      "Ġkrivi": 1701,
      "zuje": 1702,
      "lnim": 1703,
      "zam": 1704,
      "ĠB": 1705,
      "Ġtvr": 1706,
      "loÅ¡ke": 1707,
      "Ġreligi": 1708,
      "Ġarhi": 1709,
      "Ġposve": 1710,
      "tko": 1711,
      "visti": 1712,
      "Ġsar": 1713,
      "Ġprinci": 1714,
      "Ġsl": 1715,
      "nka": 1716,
      "lnom": 1717,
      "Ġizd": 1718,
      "Ġtoj": 1719,
      "sr": 1720,
      "ĠdruÅ¡tva": 1721,
      "ÉŃ": 1722,
      "Ġupu": 1723,
      "tetu": 1724,
      "br": 1725,
      "viÄĩa": 1726,
      "Ġvrste": 1727,
      "Ġzahte": 1728,
      "Ġbli": 1729,
      "200": 1730,
      "nar": 1731,
      "Ġgovora": 1732,
      "Ġkore": 1733,
      "vode": 1734,
      "dije": 1735,
      "Äĳuje": 1736,
      "Ġrazume": 1737,
      "star": 1738,
      "Ġsim": 1739,
      "es": 1740,
      "ĠreÄįe": 1741,
      "Ġgovor": 1742,
      "Ġfizi": 1743,
      "sije": 1744,
      "Ġpoten": 1745,
      "vnim": 1746,
      "ranja": 1747,
      "kr": 1748,
      "Ġraspo": 1749,
      "Ġobave": 1750,
      "lina": 1751,
      "Ġpar": 1752,
      "ĠgraÄĳa": 1753,
      "fije": 1754,
      "Ġporek": 1755,
      "ĠÄįinje": 1756,
      "Ġglagola": 1757,
      "stri": 1758,
      "ture": 1759,
      "Ġekonom": 1760,
      "Ġher": 1761,
      "mere": 1762,
      "bar": 1763,
      "Ġ196": 1764,
      "rÅ¾i": 1765,
      "Ġpru": 1766,
      "ĠznaÄįa": 1767,
      "sam": 1768,
      "Ġposeb": 1769,
      "Ġdopri": 1770,
      "Ġpodru": 1771,
      "menata": 1772,
      "Ġupravo": 1773,
      "Å¾en": 1774,
      "Ġposledi": 1775,
      "Ġple": 1776,
      "Ġpodataka": 1777,
      "raju": 1778,
      "Ġbezbe": 1779,
      "ple": 1780,
      "Ġpripada": 1781,
      "ĠÄĳ": 1782,
      "Ġisku": 1783,
      "ĠkaÅ¾e": 1784,
      "Ġspecifi": 1785,
      "titi": 1786,
      "Ġskla": 1787,
      "ĠÄįak": 1788,
      "kih": 1789,
      "vale": 1790,
      "Ġcentra": 1791,
      "riÅ¡": 1792,
      "lije": 1793,
      "tnih": 1794,
      "Ġpomenu": 1795,
      "ks": 1796,
      "Ġpitanja": 1797,
      "ĠdrÅ¾ave": 1798,
      "Ġnove": 1799,
      "Ġfak": 1800,
      "Ġpride": 1801,
      "snije": 1802,
      "Ġevrop": 1803,
      "Ġveliko": 1804,
      "Ġstandar": 1805,
      "Ġkulture": 1806,
      "godi": 1807,
      "tura": 1808,
      "Ġugla": 1809,
      "Ġput": 1810,
      "Ġideo": 1811,
      "ÄįeÅ¡Äĩe": 1812,
      "Ġdvo": 1813,
      "mje": 1814,
      "Ġjednom": 1815,
      "Ġoda": 1816,
      "td": 1817,
      "Ġco": 1818,
      "Ġpsi": 1819,
      "rnog": 1820,
      "Ġposti": 1821,
      "meri": 1822,
      "Ġprikaza": 1823,
      "qe": 1824,
      "zacije": 1825,
      "ĠÄįemu": 1826,
      "Ġperiodu": 1827,
      "È»": 1828,
      "ĠÅ¡a": 1829,
      "kama": 1830,
      "Å¡ke": 1831,
      "Ġspro": 1832,
      "im": 1833,
      "vanoviÄĩ": 1834,
      "um": 1835,
      "Ġosoba": 1836,
      "Ġkoli": 1837,
      "Ġvra": 1838,
      "nat": 1839,
      "Ġnjih": 1840,
      "vina": 1841,
      "us": 1842,
      "Ġkojih": 1843,
      "blje": 1844,
      "Ġjedne": 1845,
      "pisu": 1846,
      "Ġnega": 1847,
      "ĠpaÅ¾": 1848,
      "Ġvidu": 1849,
      "Ġoblik": 1850,
      "jski": 1851,
      "risti": 1852,
      "Ġmnog": 1853,
      "21": 1854,
      "zija": 1855,
      "Ġlekse": 1856,
      "Ç¤Ç¤Ç¤Ç¤": 1857,
      "Ġtro": 1858,
      "tivnog": 1859,
      "Ġzada": 1860,
      "É§": 1861,
      "mima": 1862,
      "Ġsloven": 1863,
      "ima": 1864,
      "Å¡enja": 1865,
      "Ġsvojim": 1866,
      "Ġodnosa": 1867,
      "Ġmeri": 1868,
      "Ġforma": 1869,
      "sima": 1870,
      "Ġmikro": 1871,
      "Äįnom": 1872,
      "Î¹": 1873,
      "Ġmanje": 1874,
      "ĠmoguÄĩe": 1875,
      "Ġistorij": 1876,
      "ĠodrÅ¾a": 1877,
      "duk": 1878,
      "Ġ0": 1879,
      "renja": 1880,
      "Ġdisku": 1881,
      "Ġpoveza": 1882,
      "Ġdobije": 1883,
      "Ġprojek": 1884,
      "snost": 1885,
      "Ġw": 1886,
      "jeva": 1887,
      "Ġboga": 1888,
      "ĠpoÅ¡to": 1889,
      "ĠznaÄįenja": 1890,
      "bele": 1891,
      "mpa": 1892,
      "Ġjednog": 1893,
      "opho": 1894,
      "Ġpojedina": 1895,
      "tivi": 1896,
      "Ġsocio": 1897,
      "Ġjugosla": 1898,
      "vidu": 1899,
      "Ġfran": 1900,
      "Ã¨i": 1901,
      "Ġuniverzi": 1902,
      "Ġneka": 1903,
      "Ġsvim": 1904,
      "Ġpisa": 1905,
      "rov": 1906,
      "Éī": 1907,
      "net": 1908,
      "hra": 1909,
      "Ġograni": 1910,
      "laga": 1911,
      "Ġaspe": 1912,
      "Ġbroja": 1913,
      "Ġodnos": 1914,
      "Ġneke": 1915,
      "Ġkar": 1916,
      "telja": 1917,
      "Ġdirek": 1918,
      "Ġelek": 1919,
      "Ġuticaj": 1920,
      "Ġmilo": 1921,
      "Ġslika": 1922,
      "rnih": 1923,
      "sor": 1924,
      "Äįen": 1925,
      "sija": 1926,
      "Ġprav": 1927,
      "zni": 1928,
      "fu": 1929,
      "Ġdoga": 1930,
      "Ġdolazi": 1931,
      "Äįito": 1932,
      "stan": 1933,
      "Ġsinta": 1934,
      "ĠmeÄĳunarod": 1935,
      "Ġispiti": 1936,
      "50": 1937,
      "dnje": 1938,
      "Äĩem": 1939,
      "Ġmesto": 1940,
      "Ġukup": 1941,
      "fija": 1942,
      "lim": 1943,
      "Ġjavlja": 1944,
      "Ġprirod": 1945,
      "vrÅ¡e": 1946,
      "Ġtuma": 1947,
      "Ġstaro": 1948,
      "Ġpromene": 1949,
      "Ġklasi": 1950,
      "dnog": 1951,
      "riju": 1952,
      "Å¾enje": 1953,
      "Ġprima": 1954,
      "lih": 1955,
      "ber": 1956,
      "Äĳena": 1957,
      "jedna": 1958,
      "Ġiako": 1959,
      "Ġup": 1960,
      "Ġgenera": 1961,
      "kovi": 1962,
      "Å¡tu": 1963,
      "ĠV": 1964,
      "Ġstanovni": 1965,
      "Ġdes": 1966,
      "ĠdrÅ¾ava": 1967,
      "Ġrodi": 1968,
      "volu": 1969,
      "lnost": 1970,
      "sred": 1971,
      "Ġneopho": 1972,
      "Ġdis": 1973,
      "rvat": 1974,
      "Ã¢": 1975,
      "23": 1976,
      "Ġpreda": 1977,
      "zije": 1978,
      "Å¡ava": 1979,
      "á¼": 1980,
      "bela": 1981,
      "Ġmini": 1982,
      "njo": 1983,
      "opÅ¡te": 1984,
      "Ġpoku": 1985,
      "Ġtur": 1986,
      "ĠmiÅ¡lje": 1987,
      "Ġprote": 1988,
      "prav": 1989,
      "para": 1990,
      "ur": 1991,
      "Ġnivou": 1992,
      "dnji": 1993,
      "Ġtempera": 1994,
      "Ġgle": 1995,
      "Ġzapa": 1996,
      "Ġpristup": 1997,
      "Ġobjek": 1998,
      "Ġnaselja": 1999,
      "Ġmeha": 2000,
      "ĠO": 2001,
      "ĠL": 2002,
      "nogra": 2003,
      "vremeno": 2004,
      "Ġproces": 2005,
      "tke": 2006,
      "kula": 2007,
      "Ġposlo": 2008,
      "Ġcon": 2009,
      "Ġbole": 2010,
      "Ġepi": 2011,
      "Ġsrpski": 2012,
      "vaja": 2013,
      "gije": 2014,
      "ÄįiÄĩ": 2015,
      "Ġspa": 2016,
      "Ġstepe": 2017,
      "nak": 2018,
      "Ġteme": 2019,
      "Ġnavodi": 2020,
      "Ġputa": 2021,
      "zbe": 2022,
      "Ġsor": 2023,
      "Ġgre": 2024,
      "Ġsveta": 2025,
      "kazi": 2026,
      "ĠâĢĶ": 2027,
      "Ġprvo": 2028,
      "Ġopa": 2029,
      "nska": 2030,
      "vra": 2031,
      "pozi": 2032,
      "Ġfeno": 2033,
      "tr": 2034,
      "ograf": 2035,
      "ĠteÅ¡ko": 2036,
      "ĠpodruÄį": 2037,
      "Ġkompone": 2038,
      "ntro": 2039,
      "ĠD": 2040,
      "Ġautor": 2041,
      "line": 2042,
      "Ġname": 2043,
      "Ġnam": 2044,
      "Ġtog": 2045,
      "Ġspre": 2046,
      "Ġprija": 2047,
      "kov": 2048,
      "Ġsrpskom": 2049,
      "Ġfra": 2050,
      "Ġnjima": 2051,
      "vlju": 2052,
      "uÄįa": 2053,
      "kim": 2054,
      "Ã¡": 2055,
      "ĠP": 2056,
      "ĠkoriÅ¡Äĩe": 2057,
      "ll": 2058,
      "tur": 2059,
      "nicu": 2060,
      "Ġokru": 2061,
      "Ġobele": 2062,
      "Ġsm": 2063,
      "ĠopÅ¡ti": 2064,
      "kvi": 2065,
      "ĠznaÄįenje": 2066,
      "ĠoÄįe": 2067,
      "Ġitd": 2068,
      "dova": 2069,
      "Å¾da": 2070,
      "Ġkontekstu": 2071,
      "gnu": 2072,
      "Ġglo": 2073,
      "ĠnajÄįeÅ¡Äĩe": 2074,
      "tisti": 2075,
      "ĠrazliÄįitim": 2076,
      "Ġtermi": 2077,
      "Ġstrate": 2078,
      "Ġnasi": 2079,
      "Ġmaterijala": 2080,
      "nin": 2081,
      "niku": 2082,
      "Ġnauka": 2083,
      "Ġzatim": 2084,
      "kta": 2085,
      "tnog": 2086,
      "Ġuzor": 2087,
      "Ġuda": 2088,
      "spi": 2089,
      "ĠÄĳu": 2090,
      "ss": 2091,
      "tovo": 2092,
      "zom": 2093,
      "loÅ¡kog": 2094,
      "leksa": 2095,
      "Ġpodrazumeva": 2096,
      "Ġindividu": 2097,
      "renje": 2098,
      "tova": 2099,
      "Ġuna": 2100,
      "ĠznaÄįi": 2101,
      "Ġovde": 2102,
      "Ġruko": 2103,
      "nasti": 2104,
      "Ġvremen": 2105,
      "Ġlitera": 2106,
      "blja": 2107,
      "Ġuglavnom": 2108,
      "Äĩenja": 2109,
      "Ġjedin": 2110,
      "Îµ": 2111,
      "kuje": 2112,
      "Ġmaj": 2113,
      "Ġrazmatra": 2114,
      "Ġnjega": 2115,
      "Ġtrebalo": 2116,
      "Ġovoj": 2117,
      "Å¾eni": 2118,
      "Ġ=": 2119,
      "Ġnasle": 2120,
      "Ġj": 2121,
      "dnosti": 2122,
      "Ġtamo": 2123,
      "Ġpode": 2124,
      "Ġbalka": 2125,
      "Ġista": 2126,
      "Ġizuze": 2127,
      "âĢĿ,": 2128,
      "Äĩeg": 2129,
      "ngvisti": 2130,
      "Ġjasno": 2131,
      "Ġvrlo": 2132,
      "Äĩen": 2133,
      "bom": 2134,
      "pravo": 2135,
      "Ġsami": 2136,
      "loÅ¡kih": 2137,
      "Ġsposob": 2138,
      "nda": 2139,
      "ĠÄįaso": 2140,
      "Ġmre": 2141,
      "ĠdogaÄĳa": 2142,
      "Ġbri": 2143,
      "Ġcilje": 2144,
      "gri": 2145,
      "Ġsanu": 2146,
      "menti": 2147,
      "Ġradova": 2148,
      "Ġmanji": 2149,
      "gled": 2150,
      "mija": 2151,
      "koj": 2152,
      "lisa": 2153,
      "Äįina": 2154,
      "th": 2155,
      "Ġsvoju": 2156,
      "ðĿ": 2157,
      "Ġobzirom": 2158,
      "Ġdone": 2159,
      "Ġzbor": 2160,
      "ĠrazliÄįite": 2161,
      "Ġovim": 2162,
      "Ġpredstavljaju": 2163,
      "niti": 2164,
      "bio": 2165,
      "Ġqu": 2166,
      "Ġprilikom": 2167,
      "ĠÅ¾ena": 2168,
      "Ġtada": 2169,
      "Ġpodr": 2170,
      "Ġpromena": 2171,
      "nike": 2172,
      "tio": 2173,
      "Ġklju": 2174,
      "ty": 2175,
      "vori": 2176,
      "kar": 2177,
      "Ġcilj": 2178,
      "Ġpogledu": 2179,
      "Å¡lja": 2180,
      "iako": 2181,
      "Ġvodi": 2182,
      "25": 2183,
      "takoÄĳe": 2184,
      "Ġnovo": 2185,
      "ĠoÄįi": 2186,
      "Ġkli": 2187,
      "Ġnauke": 2188,
      "ÑĬ": 2189,
      "vesti": 2190,
      "Ġpsiho": 2191,
      "Ġkreta": 2192,
      "Ġtrenu": 2193,
      "Ġum": 2194,
      "tere": 2195,
      "drÅ¾a": 2196,
      "Ġproblem": 2197,
      "Ġbiljaka": 2198,
      "centra": 2199,
      ".;": 2200,
      "ĠniÅ¡ta": 2201,
      "Ġpitanju": 2202,
      "Éĥ": 2203,
      "):": 2204,
      "bija": 2205,
      "obra": 2206,
      "nicama": 2207,
      "Ġkraju": 2208,
      "Ġprepozna": 2209,
      "Ġautori": 2210,
      "Ġprose": 2211,
      "Ġteri": 2212,
      "Ġmodela": 2213,
      "au": 2214,
      "30": 2215,
      "Ġmesta": 2216,
      "Å¾enja": 2217,
      "Ġke": 2218,
      "nov": 2219,
      "Å¡ao": 2220,
      "liÄĩ": 2221,
      "tiri": 2222,
      "Ġgore": 2223,
      "graf": 2224,
      "nce": 2225,
      "Ġbele": 2226,
      "Ġskladu": 2227,
      "Å¡enje": 2228,
      "Ġkojim": 2229,
      "Ġkoriste": 2230,
      "Ġelektro": 2231,
      "Ġsubjek": 2232,
      "Ġana": 2233,
      "ÉĢ": 2234,
      "Ġener": 2235,
      "ĠmoguÄĩnost": 2236,
      "Ġisklju": 2237,
      "sme": 2238,
      ".)": 2239,
      "ĠÃ": 2240,
      "ĠmeÄĳutim": 2241,
      "Ġipak": 2242,
      "Ġobezbe": 2243,
      "24": 2244,
      "pored": 2245,
      "jskih": 2246,
      "nsi": 2247,
      "Ġprezen": 2248,
      "Ġplani": 2249,
      "Ġnagla": 2250,
      "voda": 2251,
      "nskom": 2252,
      "ÏĤ": 2253,
      "Ġukazuje": 2254,
      "Ġpredstav": 2255,
      "kad": 2256,
      "mar": 2257,
      "Ġsud": 2258,
      "lac": 2259,
      "Ġprocesa": 2260,
      "Äįnost": 2261,
      "Ġnaroda": 2262,
      "Ġwi": 2263,
      "Ġdugo": 2264,
      "Ġkomp": 2265,
      "Ġkojem": 2266,
      "jskog": 2267,
      "Äįnu": 2268,
      "Ġuslovima": 2269,
      "Ġvrednost": 2270,
      "laz": 2271,
      "ĠopÅ¡te": 2272,
      "oj": 2273,
      "Ġá¼": 2274,
      "Ġsop": 2275,
      "Ġmisli": 2276,
      "Ġnjegove": 2277,
      "ĠmoguÄĩnosti": 2278,
      "Äĩih": 2279,
      "ĠÅ¾en": 2280,
      "ĠÄįovek": 2281,
      "Ġtopo": 2282,
      "Ġwe": 2283,
      "lnu": 2284,
      "ĠkÃª": 2285,
      "Ġstatu": 2286,
      "Ġstvari": 2287,
      "rovatno": 2288,
      "Ġizbe": 2289,
      "Å¡iÄĩ": 2290,
      "sl": 2291,
      "Ġsemena": 2292,
      "//": 2293,
      "ndi": 2294,
      "Ġkasnije": 2295,
      "turi": 2296,
      "Ġsvedo": 2297,
      "Ġmodi": 2298,
      "Ġ30": 2299,
      "ĠR": 2300,
      "Ġgor": 2301,
      "Ġbogoslu": 2302,
      "pove": 2303,
      "Ġtradicional": 2304,
      "Ġulogu": 2305,
      "ov": 2306,
      "Ġanaliza": 2307,
      "ori": 2308,
      "Ġsas": 2309,
      "Ġshvata": 2310,
      "Ġpovr": 2311,
      "loviÄĩ": 2312,
      "29": 2313,
      "voljno": 2314,
      "Ġvid": 2315,
      "Ġsocija": 2316,
      "Ġpokazuje": 2317,
      "ĠsloÅ¾e": 2318,
      "Ġii": 2319,
      "tue": 2320,
      "Ġindu": 2321,
      "Ġdje": 2322,
      "Ġnapra": 2323,
      "Äįine": 2324,
      "Ġizvor": 2325,
      "it": 2326,
      "bili": 2327,
      "Ġumetnosti": 2328,
      "ĠzemljiÅ¡ta": 2329,
      "Ġdoku": 2330,
      "ĠznaÄįajno": 2331,
      "Ġzabele": 2332,
      "Ġzajednice": 2333,
      "Ġbor": 2334,
      "Ġprosve": 2335,
      "ĠâĢľ": 2336,
      "Ġgro": 2337,
      "Ġlica": 2338,
      "ttp": 2339,
      "://": 2340,
      "ĠN": 2341,
      "rva": 2342,
      "Ġodred": 2343,
      "tivnim": 2344,
      "Ġeti": 2345,
      "Äĳeno": 2346,
      "Ġmogao": 2347,
      "ĠnaroÄįito": 2348,
      "Ġjugosloven": 2349,
      "Ġure": 2350,
      "sanje": 2351,
      "Ġanalizira": 2352,
      "cr": 2353,
      "Ġzemlje": 2354,
      "26": 2355,
      "rem": 2356,
      "Ġrata": 2357,
      "Ġputem": 2358,
      "Ġkraj": 2359,
      "Ġnjihove": 2360,
      "Ġpotencijal": 2361,
      "Ġprihva": 2362,
      "Ġkompozi": 2363,
      "Ġdopu": 2364,
      "dro": 2365,
      "telji": 2366,
      "bine": 2367,
      "Ġkva": 2368,
      "Ġstari": 2369,
      "che": 2370,
      "lata": 2371,
      "Ġneposred": 2372,
      "sen": 2373,
      "Ġsvom": 2374,
      "dana": 2375,
      "Ġznanja": 2376,
      "Ġstvar": 2377,
      "dnik": 2378,
      "Ġdrugog": 2379,
      "Ïģ": 2380,
      "Ġser": 2381,
      "dima": 2382,
      "Ġjednu": 2383,
      "Ġsrpsko": 2384,
      "Ġanalize": 2385,
      "Ġprostor": 2386,
      "loÅ¡ka": 2387,
      "mera": 2388,
      "Ġproblema": 2389,
      "mer": 2390,
      "Ġ24": 2391,
      "ĠÄįiji": 2392,
      "Ġ25": 2393,
      "Ġkonti": 2394,
      "Ġpoljoprivred": 2395,
      "Ġrezultati": 2396,
      "Ġunutra": 2397,
      "Ġnesvr": 2398,
      "Ġsopstve": 2399,
      "gne": 2400,
      "nde": 2401,
      "gr": 2402,
      "ld": 2403,
      "Ġzato": 2404,
      "bije": 2405,
      "Äįak": 2406,
      "Ġstavo": 2407,
      "Ġkonkre": 2408,
      "ĠdruÅ¡tvo": 2409,
      "Ġstatisti": 2410,
      "Ġkonsta": 2411,
      "Ġgovoru": 2412,
      "Ġtime": 2413,
      "ĠdoÅ¾i": 2414,
      "tije": 2415,
      "Ġmor": 2416,
      "Å¾ava": 2417,
      "Å¡tvo": 2418,
      "upo": 2419,
      "Ġuzo": 2420,
      "Ã¦e": 2421,
      "Ġopre": 2422,
      "Ġpet": 2423,
      "ĠmoÅ¾emo": 2424,
      "Ġuze": 2425,
      "zacija": 2426,
      "Ġzado": 2427,
      "lle": 2428,
      "Ġprakti": 2429,
      "por": 2430,
      "slika": 2431,
      "gija": 2432,
      "Å¾ena": 2433,
      "nijih": 2434,
      "ĠuopÅ¡te": 2435,
      "Ġredo": 2436,
      "ĠboÅ¾i": 2437,
      "Ġpomi": 2438,
      "Ñī": 2439,
      "Ġnara": 2440,
      "et": 2441,
      "Äįar": 2442,
      "sten": 2443,
      "ðĿĳ": 2444,
      "Äĩuje": 2445,
      "fere": 2446,
      "ĠÅ¾a": 2447,
      "Ġnovih": 2448,
      "Ġpostoja": 2449,
      "Äĳuju": 2450,
      "Ġsredine": 2451,
      "vena": 2452,
      "qi": 2453,
      "Ġunutar": 2454,
      "lti": 2455,
      "wu": 2456,
      "lozi": 2457,
      "Ġzo": 2458,
      "ĠoseÄĩa": 2459,
      "Ġzat": 2460,
      "vica": 2461,
      "jum": 2462,
      "Ġtele": 2463,
      "ĠÄįetiri": 2464,
      "ĠsÃªm": 2465,
      "Ġefika": 2466,
      "Ġrazlike": 2467,
      "Ġsebi": 2468,
      "ĠproÅ¡lo": 2469,
      "ĠÄįlan": 2470,
      "mir": 2471,
