{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<uppe>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<capi>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },    
    {
      "id": 30000,
      "content": ".<capi>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
     {
      "id": 30001,
      "content": ",<capi>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<cend>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<csta>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": true,
    "vocab": {
      "[PAD]": 0,
      "<uppe>": 1,
      "<capi>": 2,
      "<cend>": 3,
      "<csta>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ÂĄ": 99,
      "Âą": 100,
      "ÂŁ": 101,
      "Â€": 102,
      "Â„": 103,
      "ÂŠ": 104,
      "Â§": 105,
      "Âš": 106,
      "Â©": 107,
      "ÂȘ": 108,
      "Â«": 109,
      "ÂŹ": 110,
      "Âź": 111,
      "ÂŻ": 112,
      "Â°": 113,
      "Â±": 114,
      "ÂČ": 115,
      "Âł": 116,
      "ÂŽ": 117,
      "Â”": 118,
      "Â¶": 119,
      "Â·": 120,
      "Âž": 121,
      "Âč": 122,
      "Âș": 123,
      "Â»": 124,
      "ÂŒ": 125,
      "Âœ": 126,
      "ÂŸ": 127,
      "Âż": 128,
      "Ă": 129,
      "Ă": 130,
      "Ă": 131,
      "Ă": 132,
      "Ă": 133,
      "Ă": 134,
      "Ă": 135,
      "Ă": 136,
      "Ă": 137,
      "Ă": 138,
      "Ă": 139,
      "Ă": 140,
      "Ă": 141,
      "Ă": 142,
      "Ă": 143,
      "Ă": 144,
      "Ă": 145,
      "Ă": 146,
      "Ă": 147,
      "Ă": 148,
      "Ă": 149,
      "Ă": 150,
      "Ă": 151,
      "Ă": 152,
      "Ă": 153,
      "Ă": 154,
      "Ă": 155,
      "Ă": 156,
      "Ă": 157,
      "Ă": 158,
      "Ă": 159,
      "Ă": 160,
      "Ă ": 161,
      "ĂĄ": 162,
      "Ăą": 163,
      "ĂŁ": 164,
      "Ă€": 165,
      "Ă„": 166,
      "ĂŠ": 167,
      "Ă§": 168,
      "Ăš": 169,
      "Ă©": 170,
      "ĂȘ": 171,
      "Ă«": 172,
      "ĂŹ": 173,
      "Ă­": 174,
      "Ăź": 175,
      "ĂŻ": 176,
      "Ă°": 177,
      "Ă±": 178,
      "ĂČ": 179,
      "Ăł": 180,
      "ĂŽ": 181,
      "Ă”": 182,
      "Ă¶": 183,
      "Ă·": 184,
      "Ăž": 185,
      "Ăč": 186,
      "Ăș": 187,
      "Ă»": 188,
      "ĂŒ": 189,
      "Ăœ": 190,
      "ĂŸ": 191,
      "Ăż": 192,
      "Ä": 193,
      "Ä": 194,
      "Ä": 195,
      "Ä": 196,
      "Ä": 197,
      "Ä": 198,
      "Ä": 199,
      "Ä": 200,
      "Ä": 201,
      "Ä": 202,
      "Ä": 203,
      "Ä": 204,
      "Ä": 205,
      "Ä": 206,
      "Ä": 207,
      "Ä": 208,
      "Ä": 209,
      "Ä": 210,
      "Ä": 211,
      "Ä": 212,
      "Ä": 213,
      "Ä": 214,
      "Ä": 215,
      "Ä": 216,
      "Ä": 217,
      "Ä": 218,
      "Ä": 219,
      "Ä": 220,
      "Ä": 221,
      "Ä": 222,
      "Ä": 223,
      "Ä": 224,
      "Ä ": 225,
      "ÄĄ": 226,
      "Äą": 227,
      "ÄŁ": 228,
      "Ä€": 229,
      "Ä„": 230,
      "ÄŠ": 231,
      "Ä§": 232,
      "Äš": 233,
      "Ä©": 234,
      "ÄȘ": 235,
      "Ä«": 236,
      "ÄŹ": 237,
      "Ä­": 238,
      "Äź": 239,
      "ÄŻ": 240,
      "Ä°": 241,
      "Ä±": 242,
      "ÄČ": 243,
      "Äł": 244,
      "ÄŽ": 245,
      "Ä”": 246,
      "Ä¶": 247,
      "Ä·": 248,
      "Äž": 249,
      "Äč": 250,
      "Äș": 251,
      "Ä»": 252,
      "ÄŒ": 253,
      "Äœ": 254,
      "ÄŸ": 255,
      "Äż": 256,
      "Ć": 257,
      "Ć": 258,
      "Ć": 259,
      "Ć": 260,
      "<c": 261,
      "pi": 262,
      "Ä s": 263,
      "api": 264,
      "<capi": 265,
      "Ä p": 266,
      "je": 267,
      "Ä i": 268,
      "na": 269,
      "ra": 270,
      "ko": 271,
      "st": 272,
      "no": 273,
      "ni": 274,
      "Ä o": 275,
      "Ä d": 276,
      "re": 277,
      "Ä u": 278,
      "ĂÄŻ": 279,
      "ja": 280,
      "va": 281,
      "ti": 282,
      "ĂÂĄ": 283,
      "ne": 284,
      "ka": 285,
      "ri": 286,
      "ma": 287,
      "li": 288,
      "Ä po": 289,
      "ta": 290,
      "la": 291,
      "ve": 292,
      "Ä na": 293,
      "ro": 294,
      "vi": 295,
      "vo": 296,
      "te": 297,
      "Ä je": 298,
      "me": 299,
      "za": 300,
      "ci": 301,
      "Ä b": 302,
      "ĂÄ©": 303,
      "Ä ko": 304,
      "lo": 305,
      "ĂÂŸ": 306,
      "to": 307,
      "ju": 308,
      "Ä se": 309,
      "ji": 310,
      "mo": 311,
      "le": 312,
      "Ä a": 313,
      "ĂąÄą": 314,
      "di": 315,
      "Ä da": 316,
      "Ä za": 317,
      "Ä g": 318,
      "nje": 319,
      "da": 320,
      "sta": 321,
      "ru": 322,
      "pe": 323,
      "ki": 324,
      "Ä sa": 325,
      "sti": 326,
      "en": 327,
      "Ä (": 328,
      "Ä ne": 329,
      "up": 330,
      "mi": 331,
      "Ä od": 332,
      "Ä ka": 333,
      "Ä ra": 334,
      "zi": 335,
      "po": 336,
      "de": 337,
      "Ä k": 338,
      "ke": 339,
      "Ä pre": 340,
      "ĂÄł": 341,
      "Ä su": 342,
      "Ä iz": 343,
      "Ä do": 344,
      "tu": 345,
      "go": 346,
      "Ä pri": 347,
      "nja": 348,
      "Ä pro": 349,
      "Ä bi": 350,
      "Ä ĂąÄą": 351,
      "ĂÄŻi": 352,
      "uppe": 353,
      "<uppe": 354,
      "nu": 355,
      "ga": 356,
      "Ä re": 357,
      "Ä mo": 358,
      "si": 359,
      "ku": 360,
      "sa": 361,
      "ĂÄŻe": 362,
      "Ä e": 363,
      "Ä z": 364,
      "ce": 365,
      "bi": 366,
      "Ä v": 367,
      "Ä f": 368,
      "Ä de": 369,
      "nih": 370,
      "Ä 1": 371,
      "ca": 372,
      "sko": 373,
      "Ä t": 374,
      "se": 375,
      "Ä ve": 376,
      "Ä ĂÂĄ": 377,
      "nog": 378,
      "Ä te": 379,
      "ski": 380,
      "ĂÄŻa": 381,
      "lu": 382,
      "Ä ob": 383,
      "sto": 384,
      "Ä to": 385,
      "ĂÂŸi": 386,
      "lja": 387,
      "ĂÂŸe": 388,
      "ĂÄ©e": 389,
      "du": 390,
      "Ä ni": 391,
      "pa": 392,
      "Ä ma": 393,
      "Ä me": 394,
      "mu": 395,
      "Ä 2": 396,
      "Ä pa": 397,
      "Ä go": 398,
      "do": 399,
      "lje": 400,
      "Ä koji": 401,
      "cija": 402,
      "nom": 403,
      "Ä raz": 404,
      "gi": 405,
      "Ä in": 406,
      "nosti": 407,
      "ba": 408,
      "ĂÄ©i": 409,
      "nji": 410,
      "jo": 411,
      "Ä kao": 412,
      "end": 413,
      "<csta": 414,
      "<cend": 415,
      "or": 416,
      "nim": 417,
      "Ä vi": 418,
      "be": 419,
      "Ä h": 420,
      "Ä ta": 421,
      "ĂÂĄe": 422,
      "cije": 423,
      ").": 424,
      "gu": 425,
      "tiv": 426,
      "Ä st": 427,
      "Ä ĂąÄąĆ": 428,
      "Ä dru": 429,
      "so": 430,
      "ĂÂŸa": 431,
      "su": 432,
      "fi": 433,
      "Ä si": 434,
      "vr": 435,
      "gra": 436,
      "Ä sta": 437,
      "Ä mi": 438,
      "ĂĆ": 439,
      "bo": 440,
      "Ä be": 441,
      "Ä c": 442,
      "viĂÄ©": 443,
      "red": 444,
      "ĂÄłe": 445,
      "Ä sve": 446,
      "Ä kon": 447,
      "zu": 448,
      "lju": 449,
      "nost": 450,
      "Ä ĂąÄąÄ”": 451,
      "Ä 20": 452,
      "vu": 453,
      "Ä di": 454,
      "Ä sr": 455,
      "),": 456,
      "nju": 457,
      "zo": 458,
      "sno": 459,
      "ske": 460,
      "Ä m": 461,
      "ho": 462,
      "ĂÄłu": 463,
      "Ä zna": 464,
      "pu": 465,
      "Ä pra": 466,
      "Ä li": 467,
      "Ä ĂÂĄto": 468,
      "stav": 469,
      "vanje": 470,
      "Ä no": 471,
      "Ä pe": 472,
      "ste": 473,
      "Ä 19": 474,
      "Ä is": 475,
      "vanja": 476,
      "ĂąÄąÄŸ": 477,
      "ĂÄ©a": 478,
      "Ä ja": 479,
      "Ä koje": 480,
      "ze": 481,
      "Ä pred": 482,
      "kom": 483,
      "Ä bo": 484,
      "Ä ili": 485,
      "lji": 486,
      "ĂÄŻki": 487,
      "cio": 488,
      "Ä ima": 489,
      "ĂÂĄa": 490,
      "ĂÂĄi": 491,
      "tra": 492,
      "skog": 493,
      "lj": 494,
      "men": 495,
      "ge": 496,
      "Ä va": 497,
      "pre": 498,
      "Ä ti": 499,
      "Ä godi": 500,
      "Ä ba": 501,
      "Ä vo": 502,
      "Ä svo": 503,
      "nika": 504,
      "Ä ku": 505,
      "Ä pos": 506,
      "Ä mu": 507,
      "Ä le": 508,
      "Ä nje": 509,
      "Ä pod": 510,
      "ska": 511,
      "Ä so": 512,
      "stra": 513,
      "Ä ĂÄŻ": 514,
      "rija": 515,
      "fe": 516,
      "ĂÂĄt": 517,
      "Ä odno": 518,
      "Ä pi": 519,
      "Ä samo": 520,
      "Ä us": 521,
      "ĂąÄąÄ»": 522,
      "skih": 523,
      "zna": 524,
      "Ä jed": 525,
      "Ä ĂÄŻi": 526,
      "Ä gra": 527,
      "pra": 528,
      "nal": 529,
      "rĂÂŸa": 530,
      "Ä naj": 531,
      "tre": 532,
      "noj": 533,
      "vom": 534,
      "reme": 535,
      "Ä koja": 536,
      "Ä inte": 537,
      "Ä gla": 538,
      "Ä nji": 539,
      "Ä jezi": 540,
      "loĂÂĄ": 541,
      "Ä tra": 542,
      "Ä vr": 543,
      "ĂÄŻko": 544,
      "Ä nije": 545,
      "Ä ĂÂŸi": 546,
      "Ä du": 547,
      "pri": 548,
      "ha": 549,
      "Ä razli": 550,
      "dni": 551,
      "nti": 552,
      "Ä ro": 553,
      "ĂÂĄta": 554,
      "liti": 555,
      "Ä ĂÄŻe": 556,
      "Ä pu": 557,
      "Ä tre": 558,
      "Ä mogu": 559,
      "Ä srp": 560,
      "nije": 561,
      "Ä fi": 562,
      "enja": 563,
      "ven": 564,
      "Ä pr": 565,
      "Ä ru": 566,
      "Ä prime": 567,
      "Ä moĂÂŸe": 568,
      "skom": 569,
      "vog": 570,
      "Ä ga": 571,
      "Ä osno": 572,
      "cu": 573,
      "Ä stra": 574,
      "ksi": 575,
      "bu": 576,
      "Ä bu": 577,
      "Ä slo": 578,
      "rije": 579,
      "nt": 580,
      "Ä Ă": 581,
      "Ä tu": 582,
      "ĂÄ©u": 583,
      "logi": 584,
      "ciju": 585,
      "ĂÄła": 586,
      "Ä tako": 587,
      "gle": 588,
      "ĂąÄąÄ”": 589,
      "iz": 590,
      "vih": 591,
      "stva": 592,
      "Ä 200": 593,
      "nica": 594,
      "Ä -": 595,
      "nd": 596,
      "Ä 3": 597,
      "stavlja": 598,
      "ogra": 599,
      "Ä isto": 600,
      "ĂÄŻke": 601,
      "liko": 602,
      "vor": 603,
      "Ä 201": 604,
      "he": 605,
      "Ä ali": 606,
      "Ä bro": 607,
      "ĂÂĄti": 608,
      "Ä ak": 609,
      "vima": 610,
      "Ä godine": 611,
      "Ä bio": 612,
      "ĂÄŽ": 613,
      "tno": 614,
      "gla": 615,
      "Ä kra": 616,
      "Ä vla": 617,
      "Ä srbi": 618,
      "on": 619,
      "Ä slu": 620,
      "ĂÂĄte": 621,
      "ĂÄŻu": 622,
      "Ä uz": 623,
      "Ä istra": 624,
      "dno": 625,
      "Ä druĂÂĄt": 626,
      "pro": 627,
      "voj": 628,
      "ĂÄš": 629,
      "lika": 630,
      "hi": 631,
      "Ä fa": 632,
      "Ä sva": 633,
      "Ä cr": 634,
      "ĂÂš": 635,
      "Ä ze": 636,
      "vim": 637,
      "tim": 638,
      "ltu": 639,
      "Ä kri": 640,
      "nik": 641,
      "Ä jo": 642,
      "lek": 643,
      "Ä la": 644,
      "tro": 645,
      "Ä ĂÄ©e": 646,
      "stup": 647,
      "stvo": 648,
      "nali": 649,
      "skim": 650,
      "meĂÄłu": 651,
      "20": 652,
      "Ä au": 653,
      "slo": 654,
      "Ä politi": 655,
      "Ä nau": 656,
      "nici": 657,
      "Ä njego": 658,
      "Ä ju": 659,
      "Ä kom": 660,
      "Ä istraĂÂŸi": 661,
      "hva": 662,
      "Ä ova": 663,
      "Ä kako": 664,
      "al": 665,
      "Ä ge": 666,
      "mena": 667,
      "nta": 668,
      "ĂÄŻno": 669,
      "ciji": 670,
      "Ä op": 671,
      "Ä obra": 672,
      "rak": 673,
      "Ä ok": 674,
      "Ä ci": 675,
      "vlja": 676,
      "jom": 677,
      "bra": 678,
      "dan": 679,
      "matra": 680,
      "ĂÂȘ": 681,
      "Ä or": 682,
      "Ä ot": 683,
      "Ä on": 684,
      "Ä prema": 685,
      "cional": 686,
      "njem": 687,
      "Ä pla": 688,
      "Ä kori": 689,
      "ver": 690,
      "Ä for": 691,
      "ruk": 692,
      "rod": 693,
      "sku": 694,
      "Ä lo": 695,
      "Ä lju": 696,
      "stu": 697,
      "Ä viĂÂĄe": 698,
      "kon": 699,
      "ĂąÄąÄż": 700,
      "Ä kod": 701,
      "juĂÄ©i": 702,
      "Ä ĂÂŸivo": 703,
      "Ä drugi": 704,
      "ĂÄŒ": 705,
      "Ä govo": 706,
      "Ä njiho": 707,
      "klju": 708,
      "bli": 709,
      "ĂÄŻaj": 710,
      "sla": 711,
      "ĂÂą": 712,
      "ĂÂĄto": 713,
      "teri": 714,
      "Ä upo": 715,
      "vara": 716,
      "Ä meĂÄłu": 717,
      "vni": 718,
      "Ä kultu": 719,
      "Ä 4": 720,
      "Ä bilo": 721,
      "Ä odre": 722,
      "den": 723,
      "nice": 724,
      "ran": 725,
      "Ä posto": 726,
      "..": 727,
      "met": 728,
      "for": 729,
      "Ä pot": 730,
      "tom": 731,
      "Ä fu": 732,
      "nk": 733,
      "van": 734,
      "Ä pose": 735,
      "vali": 736,
      "tor": 737,
      "lazi": 738,
      "Ä spo": 739,
      "Ä bez": 740,
      "Ä sk": 741,
      "Ä proce": 742,
      "ĂÄ±": 743,
      "kaza": 744,
      "cijal": 745,
      "Ä pita": 746,
      "teta": 747,
      "Ä razliĂÄŻi": 748,
      "Ä Ă": 749,
      "Ä dr": 750,
      "Ä dok": 751,
      "vno": 752,
      "Ä orga": 753,
      "Ä siste": 754,
      "Ä gru": 755,
      "vaju": 756,
      "Ä vreme": 757,
      "Ä drĂÂŸa": 758,
      "Ä naĂÄŻi": 759,
      "Ä ĂÂŸ": 760,
      "noviĂÄ©": 761,
      "Ä sad": 762,
      "Ä n": 763,
      "Ä nema": 764,
      "Ä ce": 765,
      "Ä veĂÄ©": 766,
      "jedi": 767,
      "tet": 768,
      "Ä osta": 769,
      "we": 770,
      "kra": 771,
      "tar": 772,
      "ĂÄŻkog": 773,
      "Ä uti": 774,
      "spo": 775,
      "ng": 776,
      "Ä zem": 777,
      "Ä rad": 778,
      "rom": 779,
      "Ä ar": 780,
      "vati": 781,
      "mati": 782,
      "skoj": 783,
      "ble": 784,
      "stitu": 785,
      "19": 786,
      "Ä ide": 787,
      "ĂÄ­": 788,
      "ĂÄŻka": 789,
      "Ä sto": 790,
      "Ä izra": 791,
      "rio": 792,
      "koviĂÄ©": 793,
      "ĂÄŻkih": 794,
      "vanju": 795,
      "sle": 796,
      "Ä posle": 797,
      "spe": 798,
      "Ä pove": 799,
      "Ä predstavlja": 800,
      "ĂÄź": 801,
      "Ä ime": 802,
      "jek": 803,
      "vodi": 804,
      "Ä izmeĂÄłu": 805,
      "Ä vred": 806,
      "joj": 807,
      "Ä ĂÄ”": 808,
      "vlje": 809,
      "lta": 810,
      "sni": 811,
      "Ä radi": 812,
      "Ä biti": 813,
      "Ä veli": 814,
      "Ä treba": 815,
      "Ä 199": 816,
      "Ä kada": 817,
      "Ä ĂÂŸe": 818,
      "ter": 819,
      "Ä 5": 820,
      "kazu": 821,
      "Ä uĂÄŻe": 822,
      "Ä beogra": 823,
      "Ä pret": 824,
      "vreme": 825,
      "Ä ek": 826,
      "co": 827,
      "rti": 828,
      "ĂÄŻne": 829,
      "vede": 830,
      "log": 831,
      "Ä /": 832,
      "Ä anali": 833,
      "Ä im": 834,
      "dar": 835,
      "Ä odgo": 836,
      "Ä he": 837,
      "Ä glago": 838,
      "kre": 839,
      "Ä broj": 840,
      "rt": 841,
      "ĂÂĄĂÄ©e": 842,
      "Ä ispi": 843,
      ".,": 844,
      "ren": 845,
      "Ä ĂÄŻa": 846,
      "ali": 847,
      "Ä zaje": 848,
      "Ä bila": 849,
      "Ä mate": 850,
      "tek": 851,
      "Ä poja": 852,
      "Ä al": 853,
      "in": 854,
      "tak": 855,
      "ĂĆ": 856,
      "redi": 857,
      "Ä inter": 858,
      "ĂÂš": 859,
      "00": 860,
      "cen": 861,
      "Ä smo": 862,
      "pr": 863,
      "rij": 864,
      "Ä oko": 865,
      "niji": 866,
      "ĂÄłi": 867,
      "bno": 868,
      "rima": 869,
      "Ä upotre": 870,
      "Ä oso": 871,
      "Ä ona": 872,
      "Ä jedi": 873,
      "lne": 874,
      "niza": 875,
      "Ä tri": 876,
      "Ä ĂÂĄi": 877,
      "Ä knji": 878,
      "tih": 879,
      "Ä nasta": 880,
      "vod": 881,
      "Ä karak": 882,
      "Ä mode": 883,
      "vne": 884,
      "kog": 885,
      "Ä druĂÂĄtve": 886,
      "bro": 887,
      "Ä ri": 888,
      "Ä hi": 889,
      "Ä reĂÄŻ": 890,
      "fika": 891,
      "rek": 892,
      "Ä proiz": 893,
      "Ä obli": 894,
      "cima": 895,
      "ove": 896,
      "Ä dva": 897,
      "Ä mora": 898,
      "lno": 899,
      "slu": 900,
      "zulta": 901,
      "Ä prosto": 902,
      "op": 903,
      "bog": 904,
      "Ä kojima": 905,
      "Ä odnosno": 906,
      "Ä znaĂÄŻaj": 907,
      "nima": 908,
      "tri": 909,
      "Ä ste": 910,
      "Ä tek": 911,
      "ĂÂąĂ": 912,
      "wa": 913,
      "ĂąÄąÄŸ,": 914,
      "Ä proble": 915,
      "Ä godina": 916,
      "kri": 917,
      ");": 918,
      "Ä funk": 919,
      "Ä teo": 920,
      "Ä muzi": 921,
      "loĂÂĄki": 922,
      "Ä potre": 923,
      "mina": 924,
      "Ä sla": 925,
      "Ä sam": 926,
      "Ä jer": 927,
      "Ä dana": 928,
      "kve": 929,
      "Ä and": 930,
      "kti": 931,
      "man": 932,
      "lan": 933,
      "fa": 934,
      "Ä dela": 935,
      "ruktu": 936,
      "Ä dobi": 937,
      "Ä pojedi": 938,
      "Ä 6": 939,
      "Ä et": 940,
      "tori": 941,
      "Ä I": 942,
      "bor": 943,
      "od": 944,
      "Ä per": 945,
      "Ä sli": 946,
      "Ä oba": 947,
      "Ä uslo": 948,
      "Ä zajedni": 949,
      "lom": 950,
      "Ä drugo": 951,
      "Ä isti": 952,
      "Ä poda": 953,
      "Ä nego": 954,
      "Ä ĂĆ": 955,
      "Ä kla": 956,
      "fo": 957,
      "vije": 958,
      "Ä r": 959,
      "Ä utica": 960,
      "ako": 961,
      "kup": 962,
      "Ä ono": 963,
      "Ä stu": 964,
      "Ä naĂÄŻin": 965,
      "denti": 966,
      "Ä ki": 967,
      "Ä institu": 968,
      "Ä upra": 969,
      "tora": 970,
      "Ä toga": 971,
      "Ä sred": 972,
      "zova": 973,
      "loga": 974,
      "sve": 975,
      "Ä pozi": 976,
      "Ä neko": 977,
      "Ä aktiv": 978,
      "Ä U": 979,
      "Ä rezulta": 980,
      "Ä obe": 981,
      "rati": 982,
      "ĂÄŻnih": 983,
      "Ä vu": 984,
      "Ä joĂÂĄ": 985,
      "Ä spe": 986,
      "jem": 987,
      "Ä smi": 988,
      "ĂĆ": 989,
      "Ä kre": 990,
      "Ä istraĂÂŸivanja": 991,
      "Ä filo": 992,
      "Ä strane": 993,
      "forma": 994,
      "Ä ĂÄŻu": 995,
      "Ä ĂÂĄko": 996,
      "ĂÄŻni": 997,
      "Ä jezika": 998,
      "menta": 999,
      "roz": 1000,
      "ĂÂŠ": 1001,
      "Ä ĂÂĄta": 1002,
      "tera": 1003,
      "Ä okvi": 1004,
      "sli": 1005,
      "Ä ove": 1006,
      "Ä gu": 1007,
      "Ä obja": 1008,
      "nija": 1009,
      "Ä jedan": 1010,
      "Ä posta": 1011,
      "ns": 1012,
      "Ä rado": 1013,
      "Ä materija": 1014,
      "menu": 1015,
      "Ä reĂÄŻi": 1016,
      "Ä osnovu": 1017,
      "Ä tome": 1018,
      "Ä srbije": 1019,
      "Ä druge": 1020,
      "ĂÂĄu": 1021,
      "pada": 1022,
      "vat": 1023,
      "rno": 1024,
      "pisa": 1025,
      "Ä ca": 1026,
      "Ä odreĂÄłe": 1027,
      "Ä cen": 1028,
      "qu": 1029,
      "Ä ha": 1030,
      "Ä br": 1031,
      "Ä fe": 1032,
      "Ä ho": 1033,
      "dra": 1034,
      "rodi": 1035,
      "ĂÂč": 1036,
      "dne": 1037,
      "Ä fo": 1038,
      "Ä 18": 1039,
      "Ä poĂÄŻe": 1040,
      "Ä perio": 1041,
      "rne": 1042,
      "10": 1043,
      "Ä meto": 1044,
      "vija": 1045,
      "kla": 1046,
      "mira": 1047,
      "vnog": 1048,
      "Ä teh": 1049,
      "Ä of": 1050,
      "Ä para": 1051,
      "vao": 1052,
      "Ä delo": 1053,
      "Ä tr": 1054,
      "cep": 1055,
      "Ä ovom": 1056,
      "stve": 1057,
      "Ä sti": 1058,
      "Ä nisu": 1059,
      "Ä dija": 1060,
      "manti": 1061,
      "vro": 1062,
      "ĂÂŸno": 1063,
      "enju": 1064,
      "tima": 1065,
      "Ä zbog": 1066,
      "ĂÂšĂ": 1067,
      "Ä l": 1068,
      "Ä uni": 1069,
      "Ä iza": 1070,
      "Ä taj": 1071,
      "Ä struktu": 1072,
      "ĂÂŸu": 1073,
      "ĂÄŻenja": 1074,
      "Ä mla": 1075,
      "Ä smatra": 1076,
      "ĂÄŻkim": 1077,
      "ĂÄŻkom": 1078,
      "Ä eko": 1079,
      "Ä svoje": 1080,
      "Ä popu": 1081,
      "ĂÄŒĂ": 1082,
      "kat": 1083,
      "Ä sluĂÄŻa": 1084,
      "Ä karakteri": 1085,
      "Ä naro": 1086,
      "gre": 1087,
      "Ä ovog": 1088,
      "vrĂÂĄi": 1089,
      "Ä neki": 1090,
      "gleda": 1091,
      "kova": 1092,
      "ova": 1093,
      "Ä uve": 1094,
      "ĂÂ€": 1095,
      "ĂÂĄnje": 1096,
      "nova": 1097,
      "nci": 1098,
      "Ä identi": 1099,
      "Ä 7": 1100,
      "Ä nepo": 1101,
      "kle": 1102,
      "Ä znaĂÄŻe": 1103,
      "Ä x": 1104,
      "vnom": 1105,
      "stru": 1106,
      "Ä nivo": 1107,
      "tvr": 1108,
      "ch": 1109,
      "ĂÂ€ĂÂ€": 1110,
      "tne": 1111,
      "sloven": 1112,
      "vnih": 1113,
      "Ä vrednosti": 1114,
      "Ä jugo": 1115,
      "Ä an": 1116,
      "rs": 1117,
      "Ä 198": 1118,
      "zma": 1119,
      "liza": 1120,
      "ĂÂĄko": 1121,
      "dna": 1122,
      "Ä obla": 1123,
      "Ä veĂÄ©i": 1124,
      "Ä svr": 1125,
      "ĂÄŻnog": 1126,
      "Ä gene": 1127,
      "rni": 1128,
      "Ä kroz": 1129,
      "Ä obrazo": 1130,
      "Ä obi": 1131,
      "dru": 1132,
      "Ä svet": 1133,
      "tivno": 1134,
      "Ä ako": 1135,
      "Ä voj": 1136,
      "rna": 1137,
      "Ä M": 1138,
      "ndar": 1139,
      "tka": 1140,
      "fini": 1141,
      "Ä ĂąÄąÄș": 1142,
      "lni": 1143,
      "Ä odnosu": 1144,
      "stupa": 1145,
      "Ä ele": 1146,
      "nski": 1147,
      "novi": 1148,
      "Ä sredi": 1149,
      "hvata": 1150,
      "Ä leksi": 1151,
      "Ä sle": 1152,
      "dom": 1153,
      "Ä stva": 1154,
      "Ä tokom": 1155,
      "ĂÄŻna": 1156,
      "Ä bra": 1157,
      "Ä tom": 1158,
      "mogu": 1159,
      "18": 1160,
      "lnih": 1161,
      "bri": 1162,
      "Ä razvo": 1163,
      "smo": 1164,
      "lija": 1165,
      "Ä rada": 1166,
      "vla": 1167,
      "Ä sadrĂÂŸa": 1168,
      "wi": 1169,
      "Ä 8": 1170,
      "pera": 1171,
      "Ä en": 1172,
      "kazuje": 1173,
      "Ä deo": 1174,
      "Ä pona": 1175,
      "Ä zaĂÂĄti": 1176,
      "Ä ljudi": 1177,
      "Ä evro": 1178,
      "tivne": 1179,
      "Ä ter": 1180,
      "Ä mar": 1181,
      "Ä imaju": 1182,
      "kva": 1183,
      "Ä budu": 1184,
      "lna": 1185,
      "Ä veka": 1186,
      "ten": 1187,
      "tako": 1188,
      "Ä nu": 1189,
      "ĂÂ„": 1190,
      "nske": 1191,
      "Ä demo": 1192,
      "lnog": 1193,
      "Ä pomo": 1194,
      "kao": 1195,
      "...": 1196,
      "cijama": 1197,
      "Ä plo": 1198,
      "tion": 1199,
      "tiva": 1200,
      "ljo": 1201,
      "rova": 1202,
      "zira": 1203,
      "struk": 1204,
      "Ä ĂÄŻove": 1205,
      "Ä zemlji": 1206,
      "Ä parti": 1207,
      "Ä ovaj": 1208,
      "Ä stru": 1209,
      "per": 1210,
      "Ä beograd": 1211,
      "volj": 1212,
      "cijom": 1213,
      "ona": 1214,
      "nogo": 1215,
      "11": 1216,
      "ĂÄŻan": 1217,
      "Ä loka": 1218,
      "dija": 1219,
      "Ä svoj": 1220,
      "Ä koju": 1221,
      "Ä 15": 1222,
      "razu": 1223,
      "Ä bili": 1224,
      "ĂąÄąÄŸ.": 1225,
      "Ä oni": 1226,
      "Ä komu": 1227,
      "Ä 10": 1228,
      "Ä Ă": 1229,
      "stvu": 1230,
      "Ä gde": 1231,
      "ĂÂĄka": 1232,
      "Ä razu": 1233,
      "Ä srbiji": 1234,
      "mene": 1235,
      "Ä izvo": 1236,
      "Ä savreme": 1237,
      "ĂĆĂ": 1238,
      "nosi": 1239,
      "zima": 1240,
      "vna": 1241,
      "tni": 1242,
      "sne": 1243,
      "ii": 1244,
      "Ä sĂÂȘ": 1245,
      "om": 1246,
      "Ä 9": 1247,
      "qa": 1248,
      "Ä svi": 1249,
      "kako": 1250,
      "Ä umet": 1251,
      "Ä organiza": 1252,
      "Ä sup": 1253,
      "kro": 1254,
      "Ä jedna": 1255,
      "Ä sara": 1256,
      "taka": 1257,
      "Ä tradi": 1258,
      "Ä prisu": 1259,
      "Ä kvali": 1260,
      "riti": 1261,
      "Ä nacional": 1262,
      "Ä slobo": 1263,
      "Ä svoji": 1264,
      "14": 1265,
      "Ä moguĂÄ©": 1266,
      "Ä takoĂÄłe": 1267,
      "Ä kompo": 1268,
      "rsa": 1269,
      "logije": 1270,
      "Ä dve": 1271,
      "Ä neĂÂĄto": 1272,
      "pli": 1273,
      "verzi": 1274,
      "Ä zako": 1275,
      "Ä dece": 1276,
      "Ä pravi": 1277,
      "an": 1278,
      "Ä ovo": 1279,
      "Ä socijal": 1280,
      "vore": 1281,
      "Ä pokaza": 1282,
      "Ä niko": 1283,
      "Ä filozo": 1284,
      "tua": 1285,
      "ĂĆ": 1286,
      "Ä kr": 1287,
      "stavlje": 1288,
      "Ä semanti": 1289,
      "Ä lu": 1290,
      "Ä viso": 1291,
      "Ä proizvod": 1292,
      "13": 1293,
      "Ä ras": 1294,
      "mat": 1295,
      "Ä nad": 1296,
      "ment": 1297,
      "Ä nakon": 1298,
      "Ä stvara": 1299,
      "Ä potvr": 1300,
      "Ä defini": 1301,
      "Ä one": 1302,
      "ĂÂ°": 1303,
      "Ä narod": 1304,
      "ĂąÄąĆ": 1305,
      "oma": 1306,
      "vanjem": 1307,
      "ljivo": 1308,
      "Ä posebno": 1309,
      "Ä zavi": 1310,
      "Ä indi": 1311,
      "Ä karakteristi": 1312,
      "Ä ih": 1313,
      "Ä ostva": 1314,
      "viti": 1315,
      "Ä pravo": 1316,
      "ĂÄŻiti": 1317,
      "Ä oblasti": 1318,
      "Ä sna": 1319,
      "gen": 1320,
      "12": 1321,
      "kse": 1322,
      "Ä ĂÄŻla": 1323,
      "Ä meta": 1324,
      "Ä crkve": 1325,
      "Ä jedno": 1326,
      "Ä kate": 1327,
      "njima": 1328,
      "logija": 1329,
      "Ä obu": 1330,
      "Ä S": 1331,
      "Ä uo": 1332,
      "15": 1333,
      "Ä save": 1334,
      "Ä izve": 1335,
      "ar": 1336,
      "Ä 16": 1337,
      "Ä preko": 1338,
      "ĂÂ©": 1339,
      "ranje": 1340,
      "Ä kojoj": 1341,
      "Ä okviru": 1342,
      "Ä radu": 1343,
      "Ä kontek": 1344,
      "ĂÂŸbe": 1345,
      "Ä unu": 1346,
      "Ä jezik": 1347,
      "tan": 1348,
      "Ä nazi": 1349,
      "Ä jeziku": 1350,
      "Ä pozna": 1351,
      "ĂÄŻku": 1352,
      "16": 1353,
      "Ä nas": 1354,
      "Ä tak": 1355,
      "Ä prava": 1356,
      "tna": 1357,
      "Ä kad": 1358,
      "ĂÂŁ": 1359,
      "Ä kome": 1360,
      "Ä ĂÂĄe": 1361,
      "Ä polo": 1362,
      "kada": 1363,
      "Ä razvoj": 1364,
      "viĂÂĄe": 1365,
      "Ä progra": 1366,
      "vred": 1367,
      "nte": 1368,
      "Ä novi": 1369,
      "hu": 1370,
      "vre": 1371,
      "kul": 1372,
      "Ä ad": 1373,
      "Ä drugih": 1374,
      "Ä ov": 1375,
      "Ä tim": 1376,
      "Ä os": 1377,
      "gli": 1378,
      "uz": 1379,
      "stava": 1380,
      "Ä nase": 1381,
      "Ä 197": 1382,
      "Ä koncep": 1383,
      "Ä sme": 1384,
      "vana": 1385,
      "Ä odlu": 1386,
      "jan": 1387,
      "Ä zaklju": 1388,
      "cioni": 1389,
      "raz": 1390,
      "telj": 1391,
      "ĂÂĄnji": 1392,
      "uze": 1393,
      "Ä postoji": 1394,
      "Ä informa": 1395,
      "Ä vezi": 1396,
      "pla": 1397,
      "Ä nastav": 1398,
      "klo": 1399,
      "lka": 1400,
      "Ä prili": 1401,
      "bora": 1402,
      "Ä varija": 1403,
      "ĂÂœ": 1404,
      "Ä ĂÄŻini": 1405,
      "Ä intere": 1406,
      "Ä smislu": 1407,
      "nskog": 1408,
      "ĂÂĄlo": 1409,
      "com": 1410,
      "Ä nalazi": 1411,
      "Ä koristi": 1412,
      "vani": 1413,
      "17": 1414,
      "zen": 1415,
      "vala": 1416,
      "nzi": 1417,
      "Ä navede": 1418,
      "Ä sistema": 1419,
      "Ä uklju": 1420,
      "Ä repu": 1421,
      "Ä veliki": 1422,
      "Ä potpu": 1423,
      "Ä stano": 1424,
      "Ä vode": 1425,
      "Ä ispo": 1426,
      "nj": 1427,
      "laze": 1428,
      "vine": 1429,
      "niĂÄ©": 1430,
      "sao": 1431,
      "Ä medi": 1432,
      "Ä regi": 1433,
      "Ä vrsta": 1434,
      "Ä bogo": 1435,
      "Ä katego": 1436,
      "ĂÂȘ": 1437,
      "ner": 1438,
      "Ä porodi": 1439,
      "meni": 1440,
      "mije": 1441,
      "Ä dobro": 1442,
      "diti": 1443,
      "Ä A": 1444,
      "Ä veoma": 1445,
      "ĂÄŠ": 1446,
      "Ä utvr": 1447,
      "Ä pitanje": 1448,
      "Ä situa": 1449,
      "ĂÄŻkoj": 1450,
      "Ä glagol": 1451,
      "ĂÄŻnim": 1452,
      "kata": 1453,
      "Ä sub": 1454,
      "is": 1455,
      "riji": 1456,
      "Ä kru": 1457,
      "Ä pretho": 1458,
      "Ä naĂÂĄe": 1459,
      "bina": 1460,
      "Ä demokra": 1461,
      "Ä 13": 1462,
      "Ä primer": 1463,
      "Ä istraĂÂŸiva": 1464,
      "pis": 1465,
      "Ä ispita": 1466,
      "ĂÂ±": 1467,
      "janje": 1468,
      "Ä aktivnosti": 1469,
      "pak": 1470,
      "rta": 1471,
      "govo": 1472,
      "Ä eks": 1473,
      "Ä usta": 1474,
      "Ä konstruk": 1475,
      "Ä gr": 1476,
      "sob": 1477,
      "naj": 1478,
      "ĂÄłenje": 1479,
      "snosti": 1480,
      "Ä vlada": 1481,
      "tku": 1482,
      "Ä ver": 1483,
      "vio": 1484,
      "Ä postoje": 1485,
      "tog": 1486,
      "Ä reali": 1487,
      "gar": 1488,
      "ĂÄŻnosti": 1489,
      "fek": 1490,
      "tem": 1491,
      "stro": 1492,
      "Ä doma": 1493,
      "Ä uĂÄŻi": 1494,
      "Ä kriti": 1495,
      "tt": 1496,
      "Ä formira": 1497,
      "mom": 1498,
      "Ä 17": 1499,
      "ksa": 1500,
      "Ä protiv": 1501,
      "pad": 1502,
      "ĂÂĄlje": 1503,
      "Ä *": 1504,
      "ĂÄłenja": 1505,
      "Ä poj": 1506,
      "prema": 1507,
      "Ä doda": 1508,
      "Ä knjiĂÂŸe": 1509,
      "Ä ode": 1510,
      "tivnih": 1511,
      "Ä priro": 1512,
      "Ä zi": 1513,
      "Ä zapo": 1514,
      "Ä nedo": 1515,
      "Ä tehno": 1516,
      "vje": 1517,
      "Ä posmatra": 1518,
      "Ä \"": 1519,
      "Ä ulo": 1520,
      "narod": 1521,
      "Ä povrĂÂĄi": 1522,
      "Ä Ă": 1523,
      "sna": 1524,
      "kade": 1525,
      "ligi": 1526,
      "Ä anti": 1527,
      "Ä vidi": 1528,
      "Ä bude": 1529,
      "Ä vre": 1530,
      "razume": 1531,
      "Ä obzi": 1532,
      "ĂÄłen": 1533,
      "Ä ljud": 1534,
      "Ä drugim": 1535,
      "Â«Ă": 1536,
      "ĂÂĄo": 1537,
      "Ä svega": 1538,
      "tira": 1539,
      "ww": 1540,
      "Ä vlasti": 1541,
      "Ä dra": 1542,
      "Ä zdra": 1543,
      "Ä danas": 1544,
      "Ä odnosi": 1545,
      "kazuju": 1546,
      "Ä skup": 1547,
      "ĂÂż": 1548,
      "Ä ozna": 1549,
      "Ä uspe": 1550,
      "Ä veza": 1551,
      "Ä kontro": 1552,
      "Ä izda": 1553,
      "ĂÂĄĂÄ©u": 1554,
      "Ä sada": 1555,
      "kav": 1556,
      "Ä ,": 1557,
      "Ä najve": 1558,
      "Ä bilj": 1559,
      "Ä :": 1560,
      "Ä malo": 1561,
      "lnosti": 1562,
      "Ä gi": 1563,
      "Ä tipa": 1564,
      "Ä nes": 1565,
      "nata": 1566,
      "Ä trans": 1567,
      "Ä omogu": 1568,
      "Ä ose": 1569,
      "rma": 1570,
      "tivni": 1571,
      "nos": 1572,
      "ljopri": 1573,
      "feren": 1574,
      "Ä ĂÂŸivota": 1575,
      "Ä sko": 1576,
      "vac": 1577,
      "plo": 1578,
      "Ä tem": 1579,
      "san": 1580,
      "onal": 1581,
      "Ä sma": 1582,
      "Ä nosi": 1583,
      "dese": 1584,
      "ĂÂŸan": 1585,
      "Ä razliĂÄŻitih": 1586,
      "Ä pretpo": 1587,
      "Ä prepo": 1588,
      "lima": 1589,
      "Ä the": 1590,
      "Ä ponaĂÂĄa": 1591,
      "ĂĄÂœ": 1592,
      "nuti": 1593,
      "Ä poveĂÄ©a": 1594,
      "Ä ovih": 1595,
      "Ä dalje": 1596,
      "mini": 1597,
      "Ä fakul": 1598,
      "Ä govori": 1599,
      "Ä 12": 1600,
      "Ä grupa": 1601,
      "nama": 1602,
      "Ä oblika": 1603,
      "Ä delu": 1604,
      "Ä svih": 1605,
      "ĂÄ°": 1606,
      "Ä ĂąÄąÄ»": 1607,
      "glo": 1608,
      "Ä ĂÄŻesto": 1609,
      "Ä odgovara": 1610,
      "Ä vaĂÂŸ": 1611,
      "Ä poljopri": 1612,
      "govor": 1613,
      "Ä str": 1614,
      "pred": 1615,
      "Ä ĂÂŸivot": 1616,
      "grani": 1617,
      "Ä bile": 1618,
      "Ä zah": 1619,
      "gro": 1620,
      "Ä organi": 1621,
      "Ä mnogo": 1622,
      "janja": 1623,
      "Ä 14": 1624,
      "Ä vide": 1625,
      "Ä komunika": 1626,
      "ime": 1627,
      "oni": 1628,
      "voje": 1629,
      "koliko": 1630,
      "rot": 1631,
      "Ä grupe": 1632,
      "Ä speci": 1633,
      "Ä pored": 1634,
      "Ä izo": 1635,
      "Ä druga": 1636,
      "Ä slede": 1637,
      "tivna": 1638,
      "Ä onda": 1639,
      "Ä neo": 1640,
      "sim": 1641,
      "Ä hra": 1642,
      "Ä uspo": 1643,
      "tual": 1644,
      "lago": 1645,
      "Ä tj": 1646,
      "Ä srpskog": 1647,
      "Ä ĂÄŻita": 1648,
      "jske": 1649,
      "Ä neu": 1650,
      "gao": 1651,
      "Ä popula": 1652,
      "Ä poli": 1653,
      "Ä pokre": 1654,
      "Ä akade": 1655,
      "dio": 1656,
      "Ä bibli": 1657,
      "Ä vremena": 1658,
      "Ä auto": 1659,
      "Ä sek": 1660,
      "Ä sre": 1661,
      "Ä ĂÂĄu": 1662,
      "vnosti": 1663,
      "Ä nekoliko": 1664,
      "Ä razliku": 1665,
      "ĂÄŁ": 1666,
      "jima": 1667,
      "ĂÂĄnja": 1668,
      "Ä jeste": 1669,
      "Ä razvoja": 1670,
      "Ä sistem": 1671,
      "Ä pore": 1672,
      "Ä srpske": 1673,
      "Ä beogradu": 1674,
      "Ä sluĂÄŻaju": 1675,
      "Ä ap": 1676,
      "Ä bilja": 1677,
      "22": 1678,
      "meĂÄłutim": 1679,
      "Ä profe": 1680,
      "isto": 1681,
      "nskih": 1682,
      "ts": 1683,
      "listi": 1684,
      "Ä prvi": 1685,
      "nicima": 1686,
      "Ä neza": 1687,
      "Ä uvek": 1688,
      "ak": 1689,
      "Ä republi": 1690,
      "Ä rela": 1691,
      "Ä svako": 1692,
      "Ä pogle": 1693,
      "Ä napo": 1694,
      "som": 1695,
      "meta": 1696,
      "ĂÂĄtva": 1697,
      "Ä odgovor": 1698,
      "Ä podrazume": 1699,
      "ĂÄŻava": 1700,
      "Ä krivi": 1701,
      "zuje": 1702,
      "lnim": 1703,
      "zam": 1704,
      "Ä B": 1705,
      "Ä tvr": 1706,
      "loĂÂĄke": 1707,
      "Ä religi": 1708,
      "Ä arhi": 1709,
      "Ä posve": 1710,
      "tko": 1711,
      "visti": 1712,
      "Ä sar": 1713,
      "Ä princi": 1714,
      "Ä sl": 1715,
      "nka": 1716,
      "lnom": 1717,
      "Ä izd": 1718,
      "Ä toj": 1719,
      "sr": 1720,
      "Ä druĂÂĄtva": 1721,
      "ĂĆ": 1722,
      "Ä upu": 1723,
      "tetu": 1724,
      "br": 1725,
      "viĂÄ©a": 1726,
      "Ä vrste": 1727,
      "Ä zahte": 1728,
      "Ä bli": 1729,
      "200": 1730,
      "nar": 1731,
      "Ä govora": 1732,
      "Ä kore": 1733,
      "vode": 1734,
      "dije": 1735,
      "ĂÄłuje": 1736,
      "Ä razume": 1737,
      "star": 1738,
      "Ä sim": 1739,
      "es": 1740,
      "Ä reĂÄŻe": 1741,
      "Ä govor": 1742,
      "Ä fizi": 1743,
      "sije": 1744,
      "Ä poten": 1745,
      "vnim": 1746,
      "ranja": 1747,
      "kr": 1748,
      "Ä raspo": 1749,
      "Ä obave": 1750,
      "lina": 1751,
      "Ä par": 1752,
      "Ä graĂÄła": 1753,
      "fije": 1754,
      "Ä porek": 1755,
      "Ä ĂÄŻinje": 1756,
      "Ä glagola": 1757,
      "stri": 1758,
      "ture": 1759,
      "Ä ekonom": 1760,
      "Ä her": 1761,
      "mere": 1762,
      "bar": 1763,
      "Ä 196": 1764,
      "rĂÂŸi": 1765,
      "Ä pru": 1766,
      "Ä znaĂÄŻa": 1767,
      "sam": 1768,
      "Ä poseb": 1769,
      "Ä dopri": 1770,
      "Ä podru": 1771,
      "menata": 1772,
      "Ä upravo": 1773,
      "ĂÂŸen": 1774,
      "Ä posledi": 1775,
      "Ä ple": 1776,
      "Ä podataka": 1777,
      "raju": 1778,
      "Ä bezbe": 1779,
      "ple": 1780,
      "Ä pripada": 1781,
      "Ä ĂÄł": 1782,
      "Ä isku": 1783,
      "Ä kaĂÂŸe": 1784,
      "Ä specifi": 1785,
      "titi": 1786,
      "Ä skla": 1787,
      "Ä ĂÄŻak": 1788,
      "kih": 1789,
      "vale": 1790,
      "Ä centra": 1791,
      "riĂÂĄ": 1792,
      "lije": 1793,
      "tnih": 1794,
      "Ä pomenu": 1795,
      "ks": 1796,
      "Ä pitanja": 1797,
      "Ä drĂÂŸave": 1798,
      "Ä nove": 1799,
      "Ä fak": 1800,
      "Ä pride": 1801,
      "snije": 1802,
      "Ä evrop": 1803,
      "Ä veliko": 1804,
      "Ä standar": 1805,
      "Ä kulture": 1806,
      "godi": 1807,
      "tura": 1808,
      "Ä ugla": 1809,
      "Ä put": 1810,
      "Ä ideo": 1811,
      "ĂÄŻeĂÂĄĂÄ©e": 1812,
      "Ä dvo": 1813,
      "mje": 1814,
      "Ä jednom": 1815,
      "Ä oda": 1816,
      "td": 1817,
      "Ä co": 1818,
      "Ä psi": 1819,
      "rnog": 1820,
      "Ä posti": 1821,
      "meri": 1822,
      "Ä prikaza": 1823,
      "qe": 1824,
      "zacije": 1825,
      "Ä ĂÄŻemu": 1826,
      "Ä periodu": 1827,
      "ĂÂ»": 1828,
      "Ä ĂÂĄa": 1829,
      "kama": 1830,
      "ĂÂĄke": 1831,
      "Ä spro": 1832,
      "im": 1833,
      "vanoviĂÄ©": 1834,
      "um": 1835,
      "Ä osoba": 1836,
      "Ä koli": 1837,
      "Ä vra": 1838,
      "nat": 1839,
      "Ä njih": 1840,
      "vina": 1841,
      "us": 1842,
      "Ä kojih": 1843,
      "blje": 1844,
      "Ä jedne": 1845,
      "pisu": 1846,
      "Ä nega": 1847,
      "Ä paĂÂŸ": 1848,
      "Ä vidu": 1849,
      "Ä oblik": 1850,
      "jski": 1851,
      "risti": 1852,
      "Ä mnog": 1853,
      "21": 1854,
      "zija": 1855,
      "Ä lekse": 1856,
      "ĂÂ€ĂÂ€ĂÂ€ĂÂ€": 1857,
      "Ä tro": 1858,
      "tivnog": 1859,
      "Ä zada": 1860,
      "ĂÂ§": 1861,
      "mima": 1862,
      "Ä sloven": 1863,
      "ima": 1864,
      "ĂÂĄenja": 1865,
      "Ä svojim": 1866,
      "Ä odnosa": 1867,
      "Ä meri": 1868,
      "Ä forma": 1869,
      "sima": 1870,
      "Ä mikro": 1871,
      "ĂÄŻnom": 1872,
      "ĂÂč": 1873,
      "Ä manje": 1874,
      "Ä moguĂÄ©e": 1875,
      "Ä istorij": 1876,
      "Ä odrĂÂŸa": 1877,
      "duk": 1878,
      "Ä 0": 1879,
      "renja": 1880,
      "Ä disku": 1881,
      "Ä poveza": 1882,
      "Ä dobije": 1883,
      "Ä projek": 1884,
      "snost": 1885,
      "Ä w": 1886,
      "jeva": 1887,
      "Ä boga": 1888,
      "Ä poĂÂĄto": 1889,
      "Ä znaĂÄŻenja": 1890,
      "bele": 1891,
      "mpa": 1892,
      "Ä jednog": 1893,
      "opho": 1894,
      "Ä pojedina": 1895,
      "tivi": 1896,
      "Ä socio": 1897,
      "Ä jugosla": 1898,
      "vidu": 1899,
      "Ä fran": 1900,
      "ĂÂši": 1901,
      "Ä univerzi": 1902,
      "Ä neka": 1903,
      "Ä svim": 1904,
      "Ä pisa": 1905,
      "rov": 1906,
      "ĂÄ«": 1907,
      "net": 1908,
      "hra": 1909,
      "Ä ograni": 1910,
      "laga": 1911,
      "Ä aspe": 1912,
      "Ä broja": 1913,
      "Ä odnos": 1914,
      "Ä neke": 1915,
      "Ä kar": 1916,
      "telja": 1917,
      "Ä direk": 1918,
      "Ä elek": 1919,
      "Ä uticaj": 1920,
      "Ä milo": 1921,
      "Ä slika": 1922,
      "rnih": 1923,
      "sor": 1924,
      "ĂÄŻen": 1925,
      "sija": 1926,
      "Ä prav": 1927,
      "zni": 1928,
      "fu": 1929,
      "Ä doga": 1930,
      "Ä dolazi": 1931,
      "ĂÄŻito": 1932,
      "stan": 1933,
      "Ä sinta": 1934,
      "Ä meĂÄłunarod": 1935,
      "Ä ispiti": 1936,
      "50": 1937,
      "dnje": 1938,
      "ĂÄ©em": 1939,
      "Ä mesto": 1940,
      "Ä ukup": 1941,
      "fija": 1942,
      "lim": 1943,
      "Ä javlja": 1944,
      "Ä prirod": 1945,
      "vrĂÂĄe": 1946,
      "Ä tuma": 1947,
      "Ä staro": 1948,
      "Ä promene": 1949,
      "Ä klasi": 1950,
      "dnog": 1951,
      "riju": 1952,
      "ĂÂŸenje": 1953,
      "Ä prima": 1954,
      "lih": 1955,
      "ber": 1956,
      "ĂÄłena": 1957,
      "jedna": 1958,
      "Ä iako": 1959,
      "Ä up": 1960,
      "Ä genera": 1961,
      "kovi": 1962,
      "ĂÂĄtu": 1963,
      "Ä V": 1964,
      "Ä stanovni": 1965,
      "Ä des": 1966,
      "Ä drĂÂŸava": 1967,
      "Ä rodi": 1968,
      "volu": 1969,
      "lnost": 1970,
      "sred": 1971,
      "Ä neopho": 1972,
      "Ä dis": 1973,
      "rvat": 1974,
      "ĂÂą": 1975,
      "23": 1976,
      "Ä preda": 1977,
      "zije": 1978,
      "ĂÂĄava": 1979,
      "ĂĄÂŒ": 1980,
      "bela": 1981,
      "Ä mini": 1982,
      "njo": 1983,
      "opĂÂĄte": 1984,
      "Ä poku": 1985,
      "Ä tur": 1986,
      "Ä miĂÂĄlje": 1987,
      "Ä prote": 1988,
      "prav": 1989,
      "para": 1990,
      "ur": 1991,
      "Ä nivou": 1992,
      "dnji": 1993,
      "Ä tempera": 1994,
      "Ä gle": 1995,
      "Ä zapa": 1996,
      "Ä pristup": 1997,
      "Ä objek": 1998,
      "Ä naselja": 1999,
      "Ä meha": 2000,
      "Ä O": 2001,
      "Ä L": 2002,
      "nogra": 2003,
      "vremeno": 2004,
      "Ä proces": 2005,
      "tke": 2006,
      "kula": 2007,
      "Ä poslo": 2008,
      "Ä con": 2009,
      "Ä bole": 2010,
      "Ä epi": 2011,
      "Ä srpski": 2012,
      "vaja": 2013,
      "gije": 2014,
      "ĂÄŻiĂÄ©": 2015,
      "Ä spa": 2016,
      "Ä stepe": 2017,
      "nak": 2018,
      "Ä teme": 2019,
      "Ä navodi": 2020,
      "Ä puta": 2021,
      "zbe": 2022,
      "Ä sor": 2023,
      "Ä gre": 2024,
      "Ä sveta": 2025,
      "kazi": 2026,
      "Ä ĂąÄąÄ¶": 2027,
      "Ä prvo": 2028,
      "Ä opa": 2029,
      "nska": 2030,
      "vra": 2031,
      "pozi": 2032,
      "Ä feno": 2033,
      "tr": 2034,
      "ograf": 2035,
      "Ä teĂÂĄko": 2036,
      "Ä podruĂÄŻ": 2037,
      "Ä kompone": 2038,
      "ntro": 2039,
      "Ä D": 2040,
      "Ä autor": 2041,
      "line": 2042,
      "Ä name": 2043,
      "Ä nam": 2044,
      "Ä tog": 2045,
      "Ä spre": 2046,
      "Ä prija": 2047,
      "kov": 2048,
      "Ä srpskom": 2049,
      "Ä fra": 2050,
      "Ä njima": 2051,
      "vlju": 2052,
      "uĂÄŻa": 2053,
      "kim": 2054,
      "ĂÂĄ": 2055,
      "Ä P": 2056,
      "Ä koriĂÂĄĂÄ©e": 2057,
      "ll": 2058,
      "tur": 2059,
      "nicu": 2060,
      "Ä okru": 2061,
      "Ä obele": 2062,
      "Ä sm": 2063,
      "Ä opĂÂĄti": 2064,
      "kvi": 2065,
      "Ä znaĂÄŻenje": 2066,
      "Ä oĂÄŻe": 2067,
      "Ä itd": 2068,
      "dova": 2069,
      "ĂÂŸda": 2070,
      "Ä kontekstu": 2071,
      "gnu": 2072,
      "Ä glo": 2073,
      "Ä najĂÄŻeĂÂĄĂÄ©e": 2074,
      "tisti": 2075,
      "Ä razliĂÄŻitim": 2076,
      "Ä termi": 2077,
      "Ä strate": 2078,
      "Ä nasi": 2079,
      "Ä materijala": 2080,
      "nin": 2081,
      "niku": 2082,
      "Ä nauka": 2083,
      "Ä zatim": 2084,
      "kta": 2085,
      "tnog": 2086,
      "Ä uzor": 2087,
      "Ä uda": 2088,
      "spi": 2089,
      "Ä ĂÄłu": 2090,
      "ss": 2091,
      "tovo": 2092,
      "zom": 2093,
      "loĂÂĄkog": 2094,
      "leksa": 2095,
      "Ä podrazumeva": 2096,
      "Ä individu": 2097,
      "renje": 2098,
      "tova": 2099,
      "Ä una": 2100,
      "Ä znaĂÄŻi": 2101,
      "Ä ovde": 2102,
      "Ä ruko": 2103,
      "nasti": 2104,
      "Ä vremen": 2105,
      "Ä litera": 2106,
      "blja": 2107,
      "Ä uglavnom": 2108,
      "ĂÄ©enja": 2109,
      "Ä jedin": 2110,
      "ĂÂ”": 2111,
      "kuje": 2112,
      "Ä maj": 2113,
      "Ä razmatra": 2114,
      "Ä njega": 2115,
      "Ä trebalo": 2116,
      "Ä ovoj": 2117,
      "ĂÂŸeni": 2118,
      "Ä =": 2119,
      "Ä nasle": 2120,
      "Ä j": 2121,
      "dnosti": 2122,
      "Ä tamo": 2123,
      "Ä pode": 2124,
      "Ä balka": 2125,
      "Ä ista": 2126,
      "Ä izuze": 2127,
      "ĂąÄąÄż,": 2128,
      "ĂÄ©eg": 2129,
      "ngvisti": 2130,
      "Ä jasno": 2131,
      "Ä vrlo": 2132,
      "ĂÄ©en": 2133,
      "bom": 2134,
      "pravo": 2135,
      "Ä sami": 2136,
      "loĂÂĄkih": 2137,
      "Ä sposob": 2138,
      "nda": 2139,
      "Ä ĂÄŻaso": 2140,
      "Ä mre": 2141,
      "Ä dogaĂÄła": 2142,
      "Ä bri": 2143,
      "Ä cilje": 2144,
      "gri": 2145,
      "Ä sanu": 2146,
      "menti": 2147,
      "Ä radova": 2148,
      "Ä manji": 2149,
      "gled": 2150,
      "mija": 2151,
      "koj": 2152,
      "lisa": 2153,
      "ĂÄŻina": 2154,
      "th": 2155,
      "Ä svoju": 2156,
      "Ă°Äż": 2157,
      "Ä obzirom": 2158,
      "Ä done": 2159,
      "Ä zbor": 2160,
      "Ä razliĂÄŻite": 2161,
      "Ä ovim": 2162,
      "Ä predstavljaju": 2163,
      "niti": 2164,
      "bio": 2165,
      "Ä qu": 2166,
      "Ä prilikom": 2167,
      "Ä ĂÂŸena": 2168,
      "Ä tada": 2169,
      "Ä podr": 2170,
      "Ä promena": 2171,
      "nike": 2172,
      "tio": 2173,
      "Ä klju": 2174,
      "ty": 2175,
      "vori": 2176,
      "kar": 2177,
      "Ä cilj": 2178,
      "Ä pogledu": 2179,
      "ĂÂĄlja": 2180,
      "iako": 2181,
      "Ä vodi": 2182,
      "25": 2183,
      "takoĂÄłe": 2184,
      "Ä novo": 2185,
      "Ä oĂÄŻi": 2186,
      "Ä kli": 2187,
      "Ä nauke": 2188,
      "ĂÄŹ": 2189,
      "vesti": 2190,
      "Ä psiho": 2191,
      "Ä kreta": 2192,
      "Ä trenu": 2193,
      "Ä um": 2194,
      "tere": 2195,
      "drĂÂŸa": 2196,
      "Ä problem": 2197,
      "Ä biljaka": 2198,
      "centra": 2199,
      ".;": 2200,
      "Ä niĂÂĄta": 2201,
      "Ä pitanju": 2202,
      "ĂÄ„": 2203,
      "):": 2204,
      "bija": 2205,
      "obra": 2206,
      "nicama": 2207,
      "Ä kraju": 2208,
      "Ä prepozna": 2209,
      "Ä autori": 2210,
      "Ä prose": 2211,
      "Ä teri": 2212,
      "Ä modela": 2213,
      "au": 2214,
      "30": 2215,
      "Ä mesta": 2216,
      "ĂÂŸenja": 2217,
      "Ä ke": 2218,
      "nov": 2219,
      "ĂÂĄao": 2220,
      "liĂÄ©": 2221,
      "tiri": 2222,
      "Ä gore": 2223,
      "graf": 2224,
      "nce": 2225,
      "Ä bele": 2226,
      "Ä skladu": 2227,
      "ĂÂĄenje": 2228,
      "Ä kojim": 2229,
      "Ä koriste": 2230,
      "Ä elektro": 2231,
      "Ä subjek": 2232,
      "Ä ana": 2233,
      "ĂÄą": 2234,
      "Ä ener": 2235,
      "Ä moguĂÄ©nost": 2236,
      "Ä isklju": 2237,
      "sme": 2238,
      ".)": 2239,
      "Ä Ă": 2240,
      "Ä meĂÄłutim": 2241,
      "Ä ipak": 2242,
      "Ä obezbe": 2243,
      "24": 2244,
      "pored": 2245,
      "jskih": 2246,
      "nsi": 2247,
      "Ä prezen": 2248,
      "Ä plani": 2249,
      "Ä nagla": 2250,
      "voda": 2251,
      "nskom": 2252,
      "ĂÄ€": 2253,
      "Ä ukazuje": 2254,
      "Ä predstav": 2255,
      "kad": 2256,
      "mar": 2257,
      "Ä sud": 2258,
      "lac": 2259,
      "Ä procesa": 2260,
      "ĂÄŻnost": 2261,
      "Ä naroda": 2262,
      "Ä wi": 2263,
      "Ä dugo": 2264,
      "Ä komp": 2265,
      "Ä kojem": 2266,
      "jskog": 2267,
      "ĂÄŻnu": 2268,
      "Ä uslovima": 2269,
      "Ä vrednost": 2270,
      "laz": 2271,
      "Ä opĂÂĄte": 2272,
      "oj": 2273,
      "Ä ĂĄÂŒ": 2274,
      "Ä sop": 2275,
      "Ä misli": 2276,
      "Ä njegove": 2277,
      "Ä moguĂÄ©nosti": 2278,
      "ĂÄ©ih": 2279,
      "Ä ĂÂŸen": 2280,
      "Ä ĂÄŻovek": 2281,
      "Ä topo": 2282,
      "Ä we": 2283,
      "lnu": 2284,
      "Ä kĂÂȘ": 2285,
      "Ä statu": 2286,
      "Ä stvari": 2287,
      "rovatno": 2288,
      "Ä izbe": 2289,
      "ĂÂĄiĂÄ©": 2290,
      "sl": 2291,
      "Ä semena": 2292,
      "//": 2293,
      "ndi": 2294,
      "Ä kasnije": 2295,
      "turi": 2296,
      "Ä svedo": 2297,
      "Ä modi": 2298,
      "Ä 30": 2299,
      "Ä R": 2300,
      "Ä gor": 2301,
      "Ä bogoslu": 2302,
      "pove": 2303,
      "Ä tradicional": 2304,
      "Ä ulogu": 2305,
      "ov": 2306,
      "Ä analiza": 2307,
      "ori": 2308,
      "Ä sas": 2309,
      "Ä shvata": 2310,
      "Ä povr": 2311,
      "loviĂÄ©": 2312,
      "29": 2313,
      "voljno": 2314,
      "Ä vid": 2315,
      "Ä socija": 2316,
      "Ä pokazuje": 2317,
      "Ä sloĂÂŸe": 2318,
      "Ä ii": 2319,
      "tue": 2320,
      "Ä indu": 2321,
      "Ä dje": 2322,
      "Ä napra": 2323,
      "ĂÄŻine": 2324,
      "Ä izvor": 2325,
      "it": 2326,
      "bili": 2327,
      "Ä umetnosti": 2328,
      "Ä zemljiĂÂĄta": 2329,
      "Ä doku": 2330,
      "Ä znaĂÄŻajno": 2331,
      "Ä zabele": 2332,
      "Ä zajednice": 2333,
      "Ä bor": 2334,
      "Ä prosve": 2335,
      "Ä ĂąÄąÄŸ": 2336,
      "Ä gro": 2337,
      "Ä lica": 2338,
      "ttp": 2339,
      "://": 2340,
      "Ä N": 2341,
      "rva": 2342,
      "Ä odred": 2343,
      "tivnim": 2344,
      "Ä eti": 2345,
      "ĂÄłeno": 2346,
      "Ä mogao": 2347,
      "Ä naroĂÄŻito": 2348,
      "Ä jugosloven": 2349,
      "Ä ure": 2350,
      "sanje": 2351,
      "Ä analizira": 2352,
      "cr": 2353,
      "Ä zemlje": 2354,
      "26": 2355,
      "rem": 2356,
      "Ä rata": 2357,
      "Ä putem": 2358,
      "Ä kraj": 2359,
      "Ä njihove": 2360,
      "Ä potencijal": 2361,
      "Ä prihva": 2362,
