{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<uppe>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<capi>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<cend>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<csta>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": true,
    "vocab": {
      "[PAD]": 0,
      "<uppe>": 1,
      "<capi>": 2,
      "<cend>": 3,
      "<csta>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ВЎ": 99,
      "Вў": 100,
      "ВЈ": 101,
      "ВӨ": 102,
      "ВҘ": 103,
      "ВҰ": 104,
      "В§": 105,
      "ВЁ": 106,
      "В©": 107,
      "ВӘ": 108,
      "В«": 109,
      "В¬": 110,
      "В®": 111,
      "ВҜ": 112,
      "В°": 113,
      "Вұ": 114,
      "ВІ": 115,
      "Ві": 116,
      "Вҙ": 117,
      "Вө": 118,
      "В¶": 119,
      "В·": 120,
      "Вё": 121,
      "В№": 122,
      "Вә": 123,
      "В»": 124,
      "Вј": 125,
      "ВҪ": 126,
      "Вҫ": 127,
      "Вҝ": 128,
      "ГҖ": 129,
      "ГҒ": 130,
      "ГӮ": 131,
      "Гғ": 132,
      "Г„": 133,
      "Г…": 134,
      "ГҶ": 135,
      "ГҮ": 136,
      "ГҲ": 137,
      "Гү": 138,
      "ГҠ": 139,
      "ГӢ": 140,
      "ГҢ": 141,
      "ГҚ": 142,
      "ГҺ": 143,
      "ГҸ": 144,
      "Гҗ": 145,
      "Г‘": 146,
      "Г’": 147,
      "Г“": 148,
      "Г”": 149,
      "Г•": 150,
      "Г–": 151,
      "Г—": 152,
      "Гҳ": 153,
      "Гҷ": 154,
      "Гҡ": 155,
      "Гӣ": 156,
      "Гң": 157,
      "Гқ": 158,
      "Гһ": 159,
      "Гҹ": 160,
      "Г ": 161,
      "ГЎ": 162,
      "Гў": 163,
      "ГЈ": 164,
      "ГӨ": 165,
      "ГҘ": 166,
      "ГҰ": 167,
      "Г§": 168,
      "ГЁ": 169,
      "Г©": 170,
      "ГӘ": 171,
      "Г«": 172,
      "Г¬": 173,
      "Гӯ": 174,
      "Г®": 175,
      "ГҜ": 176,
      "Г°": 177,
      "Гұ": 178,
      "ГІ": 179,
      "Гі": 180,
      "Гҙ": 181,
      "Гө": 182,
      "Г¶": 183,
      "Г·": 184,
      "Гё": 185,
      "Г№": 186,
      "Гә": 187,
      "Г»": 188,
      "Гј": 189,
      "ГҪ": 190,
      "Гҫ": 191,
      "Гҝ": 192,
      "ДҖ": 193,
      "ДҒ": 194,
      "ДӮ": 195,
      "Дғ": 196,
      "Д„": 197,
      "Д…": 198,
      "ДҶ": 199,
      "ДҮ": 200,
      "ДҲ": 201,
      "Дү": 202,
      "ДҠ": 203,
      "ДӢ": 204,
      "ДҢ": 205,
      "ДҚ": 206,
      "ДҺ": 207,
      "ДҸ": 208,
      "Дҗ": 209,
      "Д‘": 210,
      "Д’": 211,
      "Д“": 212,
      "Д”": 213,
      "Д•": 214,
      "Д–": 215,
      "Д—": 216,
      "Дҳ": 217,
      "Дҷ": 218,
      "Дҡ": 219,
      "Дӣ": 220,
      "Дң": 221,
      "Дқ": 222,
      "Дһ": 223,
      "Дҹ": 224,
      "Д ": 225,
      "ДЎ": 226,
      "Дў": 227,
      "ДЈ": 228,
      "ДӨ": 229,
      "ДҘ": 230,
      "ДҰ": 231,
      "Д§": 232,
      "ДЁ": 233,
      "Д©": 234,
      "ДӘ": 235,
      "Д«": 236,
      "Д¬": 237,
      "Дӯ": 238,
      "Д®": 239,
      "ДҜ": 240,
      "Д°": 241,
      "Дұ": 242,
      "ДІ": 243,
      "Ді": 244,
      "Дҙ": 245,
      "Дө": 246,
      "Д¶": 247,
      "Д·": 248,
      "Дё": 249,
      "Д№": 250,
      "Дә": 251,
      "Д»": 252,
      "Дј": 253,
      "ДҪ": 254,
      "Дҫ": 255,
      "Дҝ": 256,
      "ЕҖ": 257,
      "ЕҒ": 258,
      "ЕӮ": 259,
      "Еғ": 260,
      "Д s": 261,
      "Д p": 262,
      "je": 263,
      "na": 264,
      "Д i": 265,
      "ra": 266,
      "ko": 267,
      "ni": 268,
      "no": 269,
      "st": 270,
      "Д d": 271,
      "Д o": 272,
      "re": 273,
      "Д u": 274,
      "ja": 275,
      "Г„ДҜ": 276,
      "va": 277,
      "ne": 278,
      "li": 279,
      "ma": 280,
      "ri": 281,
      "ka": 282,
      "Г…ВЎ": 283,
      "ti": 284,
      "Д po": 285,
      "ta": 286,
      "la": 287,
      "ro": 288,
      "Д na": 289,
      "za": 290,
      "Д je": 291,
      "ve": 292,
      "te": 293,
      "vo": 294,
      "ci": 295,
      "me": 296,
      "vi": 297,
      "Д ko": 298,
      "Д b": 299,
      "Г„Д©": 300,
      "ju": 301,
      "Г…Вҫ": 302,
      "to": 303,
      "ji": 304,
      "Д a": 305,
      "Д za": 306,
      "lo": 307,
      "Д da": 308,
      "mo": 309,
      "di": 310,
      "le": 311,
      "Д se": 312,
      "da": 313,
      "nje": 314,
      "Д sa": 315,
      "Д g": 316,
      "Д od": 317,
      "ru": 318,
      "sti": 319,
      "ki": 320,
      "mi": 321,
      "Д ne": 322,
      "de": 323,
      "Д ka": 324,
      "Д do": 325,
      "nja": 326,
      "Д su": 327,
      "sta": 328,
      "Д ra": 329,
      "ku": 330,
      "Д pre": 331,
      "po": 332,
      "Д pro": 333,
      "ГўДў": 334,
      "zi": 335,
      "ke": 336,
      "Д iz": 337,
      "Г„Ді": 338,
      "Д (": 339,
      "ce": 340,
      "Д pri": 341,
      "nu": 342,
      "Д t": 343,
      "go": 344,
      "Д e": 345,
      "Д mo": 346,
      "Д re": 347,
      "si": 348,
      "Д bi": 349,
      "Д 1": 350,
      "Г„ДҜi": 351,
      "ga": 352,
      "sa": 353,
      "Д k": 354,
      "Д f": 355,
      "Г„ДҜe": 356,
      "bi": 357,
      "tu": 358,
      "nih": 359,
      "Г„Д©e": 360,
      "se": 361,
      "Д z": 362,
      "lu": 363,
      "Г…Вҫe": 364,
      "ca": 365,
      "nog": 366,
      "Д ve": 367,
      "Д de": 368,
      "pa": 369,
      "Д me": 370,
      "Д v": 371,
      "Д 2": 372,
      "ba": 373,
      "Д Г…ВЎ": 374,
      "Г„ДҜa": 375,
      "Д te": 376,
      "du": 377,
      "sto": 378,
      "Д ma": 379,
      "Д to": 380,
      "Д ni": 381,
      "ski": 382,
      "Г…Вҫi": 383,
      "pi": 384,
      "lja": 385,
      "sko": 386,
      "Д ГўДў": 387,
      "lje": 388,
      "Д koji": 389,
      "nom": 390,
      "cija": 391,
      "pe": 392,
      "Д in": 393,
      "be": 394,
      "do": 395,
      "cije": 396,
      "Д go": 397,
      "Д h": 398,
      "Г…ВЎe": 399,
      "nosti": 400,
      "bo": 401,
      "tra": 402,
      "Д pa": 403,
      "gu": 404,
      "Г„Діe": 405,
      "Г„Д©i": 406,
      "Д raz": 407,
      "mu": 408,
      "Д ta": 409,
      "nji": 410,
      "nim": 411,
      "Д vi": 412,
      "gi": 413,
      "Д ob": 414,
      "Г…Вҫa": 415,
      "su": 416,
      "gra": 417,
      "jo": 418,
      "Д sta": 419,
      "Д kao": 420,
      "red": 421,
      "Д mi": 422,
      "or": 423,
      "nju": 424,
      "tiv": 425,
      "lju": 426,
      "so": 427,
      "00": 428,
      "Г„Д©a": 429,
      "ze": 430,
      "Д si": 431,
      "Д ,": 432,
      "fi": 433,
      "ste": 434,
      "Д li": 435,
      "Д pra": 436,
      "zu": 437,
      "Д di": 438,
      "nost": 439,
      "Д dru": 440,
      "pu": 441,
      "Д sve": 442,
      "vr": 443,
      "ho": 444,
      "..": 445,
      "vu": 446,
      "Д godi": 447,
      "ge": 448,
      "ske": 449,
      "Д no": 450,
      "Д kon": 451,
      "Д be": 452,
      "zo": 453,
      "sno": 454,
      "vanje": 455,
      "Г„Діu": 456,
      "Д va": 457,
      "Г…ВЎa": 458,
      "Д ili": 459,
      "Д pe": 460,
      "Д pred": 461,
      "Д .": 462,
      "stav": 463,
      "Д sr": 464,
      "vanja": 465,
      "Д is": 466,
      "men": 467,
      ").": 468,
      "Д koje": 469,
      "kom": 470,
      "Д ima": 471,
      "Д m": 472,
      "''": 473,
      "Д Г…ВЎto": 474,
      "pre": 475,
      "Г…ВЎi": 476,
      "Д pos": 477,
      "lj": 478,
      "Д vo": 479,
      "Д 19": 480,
      "Д bo": 481,
      "lji": 482,
      "Д zna": 483,
      "Д ГўДўЕҖ": 484,
      "Д c": 485,
      "nika": 486,
      "Д us": 487,
      "Д ja": 488,
      "stu": 489,
      "Д ba": 490,
      "Д st": 491,
      "Д svo": 492,
      "Д pod": 493,
      "cio": 494,
      "Д Гү": 495,
      "Д naj": 496,
      "Г„ДҜki": 497,
      "ska": 498,
      "Д gra": 499,
      "rГ…Вҫa": 500,
      "Д odno": 501,
      "Д 20": 502,
      "pra": 503,
      "Д Г„Д©e": 504,
      "Д tre": 505,
      "skog": 506,
      "Г„ДҜu": 507,
      "ГўДўДҫ": 508,
      "fe": 509,
      "rija": 510,
      "nt": 511,
      "Д 3": 512,
      "Д nje": 513,
      "Д pu": 514,
      "),": 515,
      "Д pi": 516,
      "Д ku": 517,
      "Д pot": 518,
      "Д fi": 519,
      "Д jed": 520,
      "Д godine": 521,
      "Д ti": 522,
      "zna": 523,
      "stra": 524,
      "ГүДј": 525,
      "nti": 526,
      "Д koja": 527,
      "viГ„Д©": 528,
      "Д nije": 529,
      "nal": 530,
      "dni": 531,
      "Д stra": 532,
      "Д ce": 533,
      "ran": 534,
      "Д le": 535,
      "Д samo": 536,
      "reme": 537,
      "Д moГ…Вҫe": 538,
      "govo": 539,
      "skih": 540,
      "Д ГўДўДө": 541,
      "Д Г„ДҜi": 542,
      "Д kori": 543,
      "noj": 544,
      "sni": 545,
      "ha": 546,
      "Г…ВЎta": 547,
      "Д bu": 548,
      "Д mogu": 549,
      "Д inte": 550,
      "ciju": 551,
      "liko": 552,
      "Д -": 553,
      "kto": 554,
      "Г„Діa": 555,
      "Д ali": 556,
      "pro": 557,
      "Д Г„ДҜe": 558,
      "Д du": 559,
      "Д pr": 560,
      "Д ovo": 561,
      "cu": 562,
      "iz": 563,
      "Д srbi": 564,
      "Д ro": 565,
      "Г…ВЎti": 566,
      "Д bro": 567,
      "Д mu": 568,
      "Д fa": 569,
      "lika": 570,
      "Д nji": 571,
      "bu": 572,
      "Д so": 573,
      "stva": 574,
      "Д 4": 575,
      "pri": 576,
      "kon": 577,
      "ГүВў": 578,
      "Д Г…Вҫi": 579,
      "Д pla": 580,
      "bra": 581,
      "ГүЕҒ": 582,
      "Д tu": 583,
      "stvo": 584,
      "vih": 585,
      "tro": 586,
      "on": 587,
      "Д kom": 588,
      "he": 589,
      "Д ak": 590,
      "nije": 591,
      "vima": 592,
      "Д 201": 593,
      "gle": 594,
      "Д slu": 595,
      "Д or": 596,
      "Д prime": 597,
      "Д vr": 598,
      "Д tako": 599,
      "Д ru": 600,
      "Д lo": 601,
      "Д ga": 602,
      "Д Г„ДҜ": 603,
      "hi": 604,
      "Д bio": 605,
      "ГүВЁ": 606,
      "lek": 607,
      "Д proce": 608,
      "Г…ВЎt": 609,
      "Д osno": 610,
      "stavlja": 611,
      "Д ci": 612,
      "vlja": 613,
      "Г…ВЎte": 614,
      "Д 200": 615,
      "tno": 616,
      "Д jo": 617,
      "Г„ДҜko": 618,
      "nta": 619,
      "for": 620,
      "dno": 621,
      "Д ze": 622,
      "Д 5": 623,
      "Г„Д©u": 624,
      "Д kra": 625,
      "Д kri": 626,
      "Д poli": 627,
      "nd": 628,
      "Д op": 629,
      "Д kako": 630,
      "rije": 631,
      "vni": 632,
      "gla": 633,
      "Д uz": 634,
      "Д razli": 635,
      "Д spo": 636,
      "Д la": 637,
      "skom": 638,
      "nali": 639,
      "meГ„Діu": 640,
      "Д vla": 641,
      "nda": 642,
      "jom": 643,
      "Д kod": 644,
      "rt": 645,
      "Д lju": 646,
      "Д ju": 647,
      "Д au": 648,
      "Д sva": 649,
      "Д viГ…ВЎe": 650,
      "Г„ДҜke": 651,
      "Д ot": 652,
      "Д orga": 653,
      "Д tra": 654,
      "Г„ДҜno": 655,
      "Д vred": 656,
      "Г„ДҜaj": 657,
      "klju": 658,
      "Д \"": 659,
      "njem": 660,
      "ng": 661,
      "Д isto": 662,
      "vim": 663,
      "ciji": 664,
      "vali": 665,
      "Д pove": 666,
      "Д posto": 667,
      "nk": 668,
      "Д Г…Вҫe": 669,
      "vara": 670,
      "Д gru": 671,
      "Д ge": 672,
      "kla": 673,
      "tim": 674,
      "Д ''": 675,
      "sku": 676,
      "juГ„Д©i": 677,
      "al": 678,
      "tni": 679,
      "menta": 680,
      "hva": 681,
      "Д kada": 682,
      "dan": 683,
      "Д siste": 684,
      "rak": 685,
      "20": 686,
      "Д gla": 687,
      "Д dana": 688,
      "kaza": 689,
      "Д sad": 690,
      "Д odre": 691,
      "rio": 692,
      ".,": 693,
      "Д ok": 694,
      "lta": 695,
      "Г…ВЎГ„Д©e": 696,
      "Д ova": 697,
      "rom": 698,
      "Д vreme": 699,
      "Д uГ„ДҜe": 700,
      "Д drГ…Вҫa": 701,
      "skim": 702,
      "ven": 703,
      "loГ…ВЎ": 704,
      "lazi": 705,
      "Д biti": 706,
      "spo": 707,
      "cima": 708,
      "Д 6": 709,
      "Д Г…Вҫivo": 710,
      "kup": 711,
      "Д bez": 712,
      "ogra": 713,
      "Д slo": 714,
      "izvo": 715,
      "Д ste": 716,
      "ГүВЁГү": 717,
      "ГўДўДҝ": 718,
      "nica": 719,
      "Д njiho": 720,
      "Д ek": 721,
      "Д dobi": 722,
      "vom": 723,
      "Д meГ„Діu": 724,
      "Д posle": 725,
      "ГүДјГү": 726,
      "lne": 727,
      "Д istra": 728,
      "Д treba": 729,
      "van": 730,
      "Д oba": 731,
      "matra": 732,
      "Д fu": 733,
      "tre": 734,
      "kre": 735,
      "Д veli": 736,
      "Д hi": 737,
      "Д al": 738,
      "vno": 739,
      "Д uti": 740,
      "rod": 741,
      "Д drugi": 742,
      "Д osta": 743,
      "Д radi": 744,
      "mena": 745,
      "ver": 746,
      "tak": 747,
      "vaju": 748,
      "bog": 749,
      "Д organi": 750,
      "Д obra": 751,
      "Д bilo": 752,
      "teri": 753,
      "Д pose": 754,
      "Д prema": 755,
      "ksi": 756,
      "ГүВўГү": 757,
      "Д sam": 758,
      "Д broj": 759,
      "spe": 760,
      "cional": 761,
      "Д for": 762,
      "Д dok": 763,
      "Д naГ„ДҜi": 764,
      "bli": 765,
      "Д proizvo": 766,
      "sle": 767,
      "Д cr": 768,
      "Д jer": 769,
      "19": 770,
      "tom": 771,
      "zulta": 772,
      "Д izmeГ„Діu": 773,
      "Д zem": 774,
      "Д 0": 775,
      "Д nema": 776,
      "teta": 777,
      "tri": 778,
      "rni": 779,
      "Д srp": 780,
      "Д veГ„Д©": 781,
      "rti": 782,
      "Г…ВЎto": 783,
      "vlje": 784,
      "Д mode": 785,
      "voj": 786,
      "vog": 787,
      "Д auto": 788,
      "Д ide": 789,
      "Д stru": 790,
      "Д pita": 791,
      "lni": 792,
      "....": 793,
      "Д politi": 794,
      "Д potre": 795,
      "Д anali": 796,
      "Д sto": 797,
      "Д ev": 798,
      "lan": 799,
      "dra": 800,
      "forma": 801,
      "ble": 802,
      "Д ri": 803,
      "Д ispi": 804,
      "slo": 805,
      "ktu": 806,
      "stru": 807,
      "Д mora": 808,
      "in": 809,
      "Г„ДҜne": 810,
      "Д ki": 811,
      "Д istraГ…Вҫi": 812,
      "stup": 813,
      "lno": 814,
      "rne": 815,
      "Д rad": 816,
      "jedi": 817,
      "Д oko": 818,
      "Д 7": 819,
      "kra": 820,
      "skoj": 821,
      "Д znaГ„ДҜaj": 822,
      "Д he": 823,
      "ГүЕҒГү": 824,
      "vede": 825,
      "Д poda": 826,
      "sla": 827,
      "Г„ДҜka": 828,
      "Д godina": 829,
      "ter": 830,
      "koliko": 831,
      "co": 832,
      "Д upo": 833,
      "Д druГ…ВЎt": 834,
      "pisa": 835,
      "Д tr": 836,
      "Д zbog": 837,
      "Д stu": 838,
      "Д razliГ„ДҜi": 839,
      "Д rezulta": 840,
      "tet": 841,
      "Д upra": 842,
      "Д kre": 843,
      "joj": 844,
      "Г„ДҜni": 845,
      "Д predstavlja": 846,
      "vanju": 847,
      "Д izra": 848,
      "ГӮЕғ": 849,
      "fa": 850,
      "Д beogra": 851,
      "Д pret": 852,
      "vodi": 853,
      "Д 18": 854,
      "kri": 855,
      "kti": 856,
      "Д bila": 857,
      "Д odnosno": 858,
      "Д tri": 859,
      "op": 860,
      "vne": 861,
      "Д jedi": 862,
      "nima": 863,
      "Д nasta": 864,
      "Д vrednosti": 865,
      "Д njego": 866,
      "Д Г„ДҜa": 867,
      "logi": 868,
      "kao": 869,
      "bno": 870,
      "fika": 871,
      "Д ar": 872,
      "Г„Діi": 873,
      "Д srbije": 874,
      "Г…ВЎko": 875,
      "Д evro": 876,
      "ltu": 877,
      "bro": 878,
      "Д 8": 879,
      "Д ho": 880,
      "Д sred": 881,
      "rta": 882,
      "Д poslo": 883,
      "vati": 884,
      "log": 885,
      "Д sre": 886,
      "Д ha": 887,
      "Д aktiv": 888,
      "Д on": 889,
      "niji": 890,
      "Г„ДҜkih": 891,
      "nici": 892,
      "ren": 893,
      "Д uslo": 894,
      "Г…Вҫu": 895,
      "Д fe": 896,
      "Д br": 897,
      "Д obja": 898,
      "ako": 899,
      "Д jezi": 900,
      "Г„ДҜkog": 901,
      "Д funk": 902,
      "nija": 903,
      "tvr": 904,
      "Г„Д«": 905,
      "Д 10": 906,
      "Д nivo": 907,
      "jem": 908,
      "Д nakon": 909,
      "Д poГ„ДҜe": 910,
      "Д U": 911,
      "kazu": 912,
      "Д obe": 913,
      "ner": 914,
      "Д smo": 915,
      "Д dva": 916,
      "Д strane": 917,
      "fo": 918,
      "tne": 919,
      "nice": 920,
      "Д zaje": 921,
      "...": 922,
      "Д sli": 923,
      "Д utica": 924,
      "Д im": 925,
      "sli": 926,
      "man": 927,
      "Д proble": 928,
      "Д naГ„ДҜin": 929,
      "Д 199": 930,
      "Д sluГ„ДҜa": 931,
      "vreme": 932,
      "Д zako": 933,
      "Д ako": 934,
      "lija": 935,
      "Д prosto": 936,
      "rs": 937,
      "ali": 938,
      "pera": 939,
      "ranje": 940,
      "Д nisu": 941,
      "Д joГ…ВЎ": 942,
      "dom": 943,
      "stve": 944,
      "Д odreГ„Діe": 945,
      "ntra": 946,
      "vrГ…ВЎi": 947,
      "Д toga": 948,
      "Д meto": 949,
      "Д poja": 950,
      "lom": 951,
      "Д perio": 952,
      "Г„ДЁ": 953,
      "Д fo": 954,
      "Д spe": 955,
      "Д w": 956,
      "vao": 957,
      "Д odgovo": 958,
      "Д 9": 959,
      "__": 960,
      "nsi": 961,
      "Д jedan": 962,
      "Д pozi": 963,
      "Д ove": 964,
      "Д odlu": 965,
      "Д organiza": 966,
      "Д voj": 967,
      "Д posta": 968,
      "roz": 969,
      "Д mate": 970,
      "Г…ВЈ": 971,
      "Д tokom": 972,
      "Д pomo": 973,
      "В«Гү": 974,
      "vnog": 975,
      "rno": 976,
      "10": 977,
      "rima": 978,
      "nzi": 979,
      "od": 980,
      "kta": 981,
      "tih": 982,
      "Д gde": 983,
      "nova": 984,
      "lnih": 985,
      "nosi": 986,
      "ona": 987,
      "Д karak": 988,
      "Д konce": 989,
      "Д eko": 990,
      "Г…ЕӮ": 991,
      "Д izvo": 992,
      "gre": 993,
      "pla": 994,
      "Д iza": 995,
      "Д kultu": 996,
      "vnih": 997,
      "Д nad": 998,
      "Д govo": 999,
      "Д ca": 1000,
      "Д osnovu": 1001,
      "rodi": 1002,
      "Д oso": 1003,
      "Д knji": 1004,
      "Д teh": 1005,
      "Д odnosu": 1006,
      "pada": 1007,
      "rij": 1008,
      "Д drugo": 1009,
      "met": 1010,
      "Д zaГ…ВЎti": 1011,
      "rva": 1012,
      "Д svet": 1013,
      "Д ovog": 1014,
      "Д Г…ВЎko": 1015,
      "nski": 1016,
      "Д n": 1017,
      "Д kojima": 1018,
      "Д imaju": 1019,
      "dne": 1020,
      "Г„ДҜnih": 1021,
      "Д Г„ДҜla": 1022,
      "stupa": 1023,
      "Д ljudi": 1024,
      "Д pore": 1025,
      "rna": 1026,
      "Д isti": 1027,
      "Д tran": 1028,
      "Д Г…ВЎi": 1029,
      "Д tek": 1030,
      "Г…ВЎu": 1031,
      "ГүВӘ": 1032,
      "Д os": 1033,
      "tera": 1034,
      "Д nau": 1035,
      "Д svoje": 1036,
      "Д dela": 1037,
      "Д sti": 1038,
      "nci": 1039,
      "ГўДўДө": 1040,
      "vani": 1041,
      "lnog": 1042,
      "Д medi": 1043,
      "govara": 1044,
      "Д koristi": 1045,
      "novi": 1046,
      "kih": 1047,
      "Д Г…ВЎta": 1048,
      "ranja": 1049,
      "lna": 1050,
      "Д nego": 1051,
      "Д tak": 1052,
      "Д uve": 1053,
      "Д para": 1054,
      "ndar": 1055,
      "ktiv": 1056,
      "Д sle": 1057,
      "meri": 1058,
      "Д loka": 1059,
      "Д dr": 1060,
      "Д and": 1061,
      "taka": 1062,
      "tima": 1063,
      "fini": 1064,
      "Д druge": 1065,
      "Д obave": 1066,
      "volj": 1067,
      "Д doda": 1068,
      "mina": 1069,
      "Д sla": 1070,
      "Д deo": 1071,
      "mogu": 1072,
      "Д kvali": 1073,
      "gleda": 1074,
      "tor": 1075,
      "tar": 1076,
      "Д ГўДўДҫ": 1077,
      "ktor": 1078,
      "Д kroz": 1079,
      "Д pojedi": 1080,
      "kog": 1081,
      "Д gu": 1082,
      "Д pravi": 1083,
      "Д kla": 1084,
      "nera": 1085,
      "Д zah": 1086,
      "Г…ВЎnje": 1087,
      "vla": 1088,
      "000": 1089,
      "Д sna": 1090,
      "nik": 1091,
      "rova": 1092,
      "Д veГ„Д©i": 1093,
      "Г„ДҜna": 1094,
      "nske": 1095,
      "manje": 1096,
      "nte": 1097,
      "ncija": 1098,
      "vnom": 1099,
      "ГүЕғ": 1100,
      "Д sme": 1101,
      "Д of": 1102,
      "Д koju": 1103,
      "Д predu": 1104,
      "Д regi": 1105,
      "tka": 1106,
      "nata": 1107,
      "Д popu": 1108,
      "vre": 1109,
      "Д pravo": 1110,
      "Д sistema": 1111,
      "Д okvi": 1112,
      "kova": 1113,
      "Д zapo": 1114,
      "Д proje": 1115,
      "pr": 1116,
      "ГҠДЈ": 1117,
      "ova": 1118,
      "Д poveГ„Д©a": 1119,
      "Д delo": 1120,
      "Д obla": 1121,
      "kim": 1122,
      "klo": 1123,
      "Д ona": 1124,
      "Д I": 1125,
      "Д jedna": 1126,
      "Д informa": 1127,
      "stitu": 1128,
      "Д prome": 1129,
      "Д 15": 1130,
      "Д kontro": 1131,
      "Д prava": 1132,
      "Д zdra": 1133,
      "rma": 1134,
      "Д protiv": 1135,
      "vio": 1136,
      "Д tome": 1137,
      "Д progra": 1138,
      "godi": 1139,
      "Д mar": 1140,
      "Д smatra": 1141,
      "dru": 1142,
      "Д stva": 1143,
      "Д ih": 1144,
      "stvu": 1145,
      "kada": 1146,
      "Д uspe": 1147,
      "Д novi": 1148,
      "Д zajedni": 1149,
      "Д zahte": 1150,
      "Д taj": 1151,
      "12": 1152,
      "Д tro": 1153,
      "Г„ДҜnog": 1154,
      "Д bude": 1155,
      "Д ovom": 1156,
      "Д preko": 1157,
      "slu": 1158,
      "liza": 1159,
      "ove": 1160,
      "Д utvr": 1161,
      "Д upotre": 1162,
      "Д koriГ…ВЎГ„Д©e": 1163,
      "Д budu": 1164,
      "cijama": 1165,
      "Д bra": 1166,
      "Д uni": 1167,
      "Д fina": 1168,
      "ГўДўДҫ,": 1169,
      "ar": 1170,
      "Д viso": 1171,
      "vna": 1172,
      "kle": 1173,
      "riji": 1174,
      "Д repu": 1175,
      "Д defini": 1176,
      "Д materija": 1177,
      "Д Г…ЕӮ": 1178,
      "Д svi": 1179,
      "Д save": 1180,
      "dna": 1181,
      "Д svoji": 1182,
      "vija": 1183,
      "Д :": 1184,
      "Д sadrГ…Вҫa": 1185,
      "rek": 1186,
      "Д Г…ВЎe": 1187,
      "Д karakteri": 1188,
      "mati": 1189,
      "sne": 1190,
      "Д nepo": 1191,
      "11": 1192,
      "Д 12": 1193,
      "Д ovaj": 1194,
      "nogo": 1195,
      "bri": 1196,
      "Д zavi": 1197,
      "Д dve": 1198,
      "Д an": 1199,
      "Д bili": 1200,
      "Д per": 1201,
      "loga": 1202,
      "Д postoji": 1203,
      "Д sara": 1204,
      "Д studi": 1205,
      "Д srbiji": 1206,
      "Д struktu": 1207,
      "Д pokaza": 1208,
      "Д uklju": 1209,
      "Д razvo": 1210,
      "Д sada": 1211,
      "kako": 1212,
      "om": 1213,
      "dova": 1214,
      "tna": 1215,
      "rati": 1216,
      "Д lu": 1217,
      "Д mini": 1218,
      "Д takoГ„Діe": 1219,
      "cijom": 1220,
      "tako": 1221,
      "pred": 1222,
      "Д ostva": 1223,
      "plo": 1224,
      "stavlje": 1225,
      "Д dece": 1226,
      "zova": 1227,
      "Д teo": 1228,
      "Д obje": 1229,
      "Д rada": 1230,
      "nskog": 1231,
      "Д vu": 1232,
      "dio": 1233,
      "Д moguГ„Д©": 1234,
      "menu": 1235,
      "dnje": 1236,
      "nka": 1237,
      "Д nalazi": 1238,
      "noviГ„Д©": 1239,
      "Д ele": 1240,
      "Д bole": 1241,
      "Д kr": 1242,
      "tiva": 1243,
      "razu": 1244,
      "oma": 1245,
      "Г„Діenje": 1246,
      "ch": 1247,
      "Д elek": 1248,
      "Д prili": 1249,
      "Д kli": 1250,
      "Д slobo": 1251,
      "Д obzi": 1252,
      "uze": 1253,
      "nce": 1254,
      "Д mla": 1255,
      "vije": 1256,
      "Д izbo": 1257,
      "Д meta": 1258,
      "viГ…ВЎe": 1259,
      "dite": 1260,
      "vrГ…ВЎe": 1261,
      "sije": 1262,
      "kro": 1263,
      "Д evrop": 1264,
      "stava": 1265,
      "raju": 1266,
      "Д prisu": 1267,
      "pita": 1268,
      "star": 1269,
      "Д porodi": 1270,
      "Д obi": 1271,
      "Д najve": 1272,
      "18": 1273,
      "Д inter": 1274,
      "kcije": 1275,
      "kva": 1276,
      "Д obli": 1277,
      "Д nu": 1278,
      "ment": 1279,
      "Д preduze": 1280,
      "sve": 1281,
      "ГүВ§": 1282,
      "Д danas": 1283,
      "kata": 1284,
      "Г…ВЎka": 1285,
      "Д istraГ…Вҫivanja": 1286,
      "Д osi": 1287,
      "Д svoj": 1288,
      "15": 1289,
      "Д druГ…ВЎtve": 1290,
      "tem": 1291,
      "Д pozna": 1292,
      "Д finansi": 1293,
      "13": 1294,
      "Д oni": 1295,
      "koviГ„Д©": 1296,
      "Д zaklju": 1297,
      "tua": 1298,
      "Д smi": 1299,
      "tion": 1300,
      "zma": 1301,
      "Д the": 1302,
      "Д aktivnosti": 1303,
      "nama": 1304,
      "Д izve": 1305,
      "meta": 1306,
      "Д odgovara": 1307,
      "vred": 1308,
      "14": 1309,
      "Д A": 1310,
      "Д Г„ДҜu": 1311,
      "sio": 1312,
      "Д ispita": 1313,
      "Д ad": 1314,
      "Д Гғ": 1315,
      "vanjem": 1316,
      "Д naro": 1317,
      "Д ono": 1318,
      "Д jugo": 1319,
      "Д skla": 1320,
      "Д 13": 1321,
      "Д republi": 1322,
      "Д jedno": 1323,
      "Д 14": 1324,
      "Д sluГ„ДҜaju": 1325,
      "Д sredi": 1326,
      "bar": 1327,
      "Г„ДҜuna": 1328,
      "njima": 1329,
      "Д obu": 1330,
      "hvata": 1331,
      "Д svih": 1332,
      "Г„ДҜenja": 1333,
      "mat": 1334,
      "Д unu": 1335,
      "Д slede": 1336,
      "Д )": 1337,
      "hu": 1338,
      "Д ener": 1339,
      "laze": 1340,
      "Д par": 1341,
      "Г…Вҫbe": 1342,
      "Д pretho": 1343,
      "Д oblasti": 1344,
      "vine": 1345,
      "Д formi": 1346,
      "Г…ВЎnji": 1347,
      "prema": 1348,
      "Д dobro": 1349,
      "snosti": 1350,
      "zima": 1351,
      "Г„ДҜkim": 1352,
      "........": 1353,
      "mini": 1354,
      "Д pona": 1355,
      "mije": 1356,
      "Д beograd": 1357,
      "ktora": 1358,
      "Г„ДҜkom": 1359,
      "Д veoma": 1360,
      "Д M": 1361,
      "janje": 1362,
      "Д ime": 1363,
      "Д tom": 1364,
      "Д grupe": 1365,
      "Д postoje": 1366,
      "Д ukup": 1367,
      "Г„Діenja": 1368,
      "ГўДўД»": 1369,
      "Д tim": 1370,
      "kazuje": 1371,
      "Д anti": 1372,
      "Г„ДҜan": 1373,
      "Д nacional": 1374,
      "Д nas": 1375,
      "Д mere": 1376,
      "Д potpu": 1377,
      "Д B": 1378,
      "ljivo": 1379,
      "Д 198": 1380,
      "Д komp": 1381,
      "Д ap": 1382,
      "Д dija": 1383,
      "Д bri": 1384,
      "Д karakteristi": 1385,
      "Д igra": 1386,
      "Д stano": 1387,
      "Д institu": 1388,
      "Д 17": 1389,
      "Д dra": 1390,
      "an": 1391,
      "Г…Вҫno": 1392,
      "tku": 1393,
      "Д vode": 1394,
      "ndi": 1395,
      "Д ugovo": 1396,
      "Д dalje": 1397,
      "Д komu": 1398,
      "Д polo": 1399,
      "Д podataka": 1400,
      "tisti": 1401,
      "Д razvoj": 1402,
      "Д ose": 1403,
      "Д tele": 1404,
      "vore": 1405,
      "zbe": 1406,
      "Д obrazo": 1407,
      "vesti": 1408,
      "Д kome": 1409,
      "Д fil": 1410,
      "Д omogu": 1411,
      "cioni": 1412,
      "Д efe": 1413,
      "Д mnogo": 1414,
      "Д nekoliko": 1415,
      "Д raspo": 1416,
      "gao": 1417,
      "Д /": 1418,
      "Д situa": 1419,
      "sija": 1420,
      "Д kojoj": 1421,
      "200": 1422,
      "tivno": 1423,
      "Д en": 1424,
      "bela": 1425,
      "Д povrГ…ВЎi": 1426,
      "tio": 1427,
      "sna": 1428,
      "Д prvi": 1429,
      "tnih": 1430,
      "16": 1431,
      "Д socija": 1432,
      "tnog": 1433,
      "Д njegovo": 1434,
      "sob": 1435,
      "zni": 1436,
      "rГ…Вҫi": 1437,
      "lim": 1438,
      "tora": 1439,
      "nskih": 1440,
      "Д predse": 1441,
      "vala": 1442,
      "Д pote": 1443,
      "Д rea": 1444,
      "kat": 1445,
      "Д 16": 1446,
      "Д usta": 1447,
      "Д neza": 1448,
      "zije": 1449,
      "Д okviru": 1450,
      "Д reГ…ВЎe": 1451,
      "lnim": 1452,
      "pli": 1453,
      "Д navede": 1454,
      "Д kad": 1455,
      "jan": 1456,
      "Д meГ„Діuna": 1457,
      "Д pokre": 1458,
      "rani": 1459,
      "nde": 1460,
      "Д odrГ…Вҫa": 1461,
      "Д ume": 1462,
      "Д spro": 1463,
      "pad": 1464,
      "Д intere": 1465,
      "dnji": 1466,
      "rane": 1467,
      "uz": 1468,
      "Д kompa": 1469,
      "Д doma": 1470,
      "tek": 1471,
      "Д vide": 1472,
      "Д S": 1473,
      "mom": 1474,
      "Д zemlji": 1475,
      "Д identi": 1476,
      "Д krivi": 1477,
      "sao": 1478,
      "Д grupa": 1479,
      "Д neu": 1480,
      "Д prija": 1481,
      "Д pru": 1482,
      "tivne": 1483,
      "Д trenu": 1484,
      "Д prepo": 1485,
      "vana": 1486,
      "Д indi": 1487,
      "dnik": 1488,
      "lih": 1489,
      "17": 1490,
      "Д mese": 1491,
      "gije": 1492,
      "jske": 1493,
      "Д prikaza": 1494,
      "Д drugih": 1495,
      "Д eu": 1496,
      "zija": 1497,
      "Д put": 1498,
      "Д sistem": 1499,
      "snika": 1500,
      "Д trГ…Вҫi": 1501,
      "Д dobije": 1502,
      "naj": 1503,
      "Д graГ„Діa": 1504,
      "rana": 1505,
      "Д standar": 1506,
      "Д rizi": 1507,
      "kve": 1508,
      "Д uГ„ДҜi": 1509,
      "Д ameri": 1510,
      "Д stvara": 1511,
      "Д Г„ДҜita": 1512,
      "Д ekonom": 1513,
      "risti": 1514,
      "Г…ВЎtu": 1515,
      "lacije": 1516,
      "janja": 1517,
      "Д vrednost": 1518,
      "22": 1519,
      "Д ulo": 1520,
      "Д izda": 1521,
      "ns": 1522,
      "Д puta": 1523,
      "Д uo": 1524,
      "raz": 1525,
      "Д varija": 1526,
      "Г„Діuje": 1527,
      "Д grad": 1528,
      "Д vas": 1529,
      "com": 1530,
      "Г„ДҜku": 1531,
      "Д fizi": 1532,
      "Д nove": 1533,
      "Д narod": 1534,
      "jski": 1535,
      "lnom": 1536,
      "Д uvek": 1537,
      "ГўДўДҫ.": 1538,
      "Д reГ„ДҜi": 1539,
      "Д statisti": 1540,
      "Д et": 1541,
      "Д obezbe": 1542,
      "slika": 1543,
      "diti": 1544,
      "Д eks": 1545,
      "Д nazi": 1546,
      "Д upravlja": 1547,
      "Д nam": 1548,
      "Д uslu": 1549,
      "Д delu": 1550,
      "Д kaГ…Вҫe": 1551,
      "Г„ДҜnim": 1552,
      "nad": 1553,
      "Д naГ…ВЎe": 1554,
      "Д posebno": 1555,
      "Д kar": 1556,
      "Г„ДҜnosti": 1557,
      "Д x": 1558,
      "Д ispo": 1559,
      "Д sko": 1560,
      "\",": 1561,
      "laga": 1562,
      "Д veza": 1563,
      "Д opГ…ВЎti": 1564,
      "Д spre": 1565,
      "stri": 1566,
      "gli": 1567,
      "grafi": 1568,
      "Д dvo": 1569,
      "Д nedo": 1570,
      "ume": 1571,
      "ГўДўЕҖ": 1572,
      "viti": 1573,
      "ii": 1574,
      "Д neГ…ВЎto": 1575,
      "Д nastav": 1576,
      "kcija": 1577,
      "Д one": 1578,
      "per": 1579,
      "lije": 1580,
      "grani": 1581,
      "Д poveza": 1582,
      "vnim": 1583,
      "obra": 1584,
      "Д ras": 1585,
      "Д tem": 1586,
      "Г„ДҜenje": 1587,
      "Д posti": 1588,
      "Д r": 1589,
      "Д gre": 1590,
      "Д vremena": 1591,
      "Д neko": 1592,
      "Д ter": 1593,
      "Д name": 1594,
      "Г…ВЎava": 1595,
      "Д malo": 1596,
      "Д njih": 1597,
      "vod": 1598,
      "Д plani": 1599,
      "Д ure": 1600,
      "Д kompo": 1601,
      "tke": 1602,
      "snije": 1603,
      "ljo": 1604,
      "Д komenta": 1605,
      "pak": 1606,
      "Д najbo": 1607,
      "Д mre": 1608,
      "Д trans": 1609,
      "Д ovih": 1610,
      "Д dina": 1611,
      "Д C": 1612,
      "nska": 1613,
      "Д 30": 1614,
      "lnosti": 1615,
      "Г…ВЎnja": 1616,
      "rnog": 1617,
      "kuje": 1618,
      "Д pacije": 1619,
      "rnih": 1620,
      "Д slika": 1621,
      "lima": 1622,
      "tori": 1623,
      "Д prote": 1624,
      "Д Г…ВЎa": 1625,
      "kul": 1626,
      "Д vezi": 1627,
      "Д odnosi": 1628,
      "sam": 1629,
      "stro": 1630,
      "Д potvr": 1631,
      "Д mili": 1632,
      "Д veka": 1633,
      "Д fran": 1634,
      "Д elektro": 1635,
      "rske": 1636,
      "Д sar": 1637,
      "ГҜВҝ": 1638,
      "Д Г„ДҜove": 1639,
      "Д ГӮ": 1640,
      "ГҜВҝВҪ": 1641,
      "Д skladu": 1642,
      "Д oГ„ДҜe": 1643,
      "Д druga": 1644,
      "Д Г„ДҜesto": 1645,
      "Д genera": 1646,
      "Г…ВЎГ„Д©u": 1647,
      "Г„Діena": 1648,
      "Д manje": 1649,
      "Д stepe": 1650,
      "Д zi": 1651,
      "Д onda": 1652,
      "opho": 1653,
      "____": 1654,
      "Д ГҺ": 1655,
      "Д pitanje": 1656,
      "Д napo": 1657,
      "nos": 1658,
      "tog": 1659,
      "Д kore": 1660,
      "Д posledi": 1661,
      "Д sud": 1662,
      "san": 1663,
      "Д postup": 1664,
      "Д univer": 1665,
      "Д sub": 1666,
      "50": 1667,
      "Г„Діen": 1668,
      "Д mesto": 1669,
      "ks": 1670,
      "Д Г„ДҜak": 1671,
      "fu": 1672,
      "Д vlada": 1673,
      "Д sm": 1674,
      "Д Г„ДҜini": 1675,
      "Д proda": 1676,
      "Д podru": 1677,
      "Д centra": 1678,
      "Д bli": 1679,
      "Д koncentra": 1680,
      "Д ponaГ…ВЎa": 1681,
      "line": 1682,
      "Д primer": 1683,
      "vde": 1684,
      "Д oce": 1685,
      "Д parti": 1686,
      "Г…ВЎke": 1687,
      "snost": 1688,
      "Д dopri": 1689,
      "Д periodu": 1690,
      "kovi": 1691,
      "ss": 1692,
      "Д arhi": 1693,
      "bora": 1694,
      "Д mnog": 1695,
      "Г„Д©em": 1696,
      "Д strate": 1697,
      "Д indu": 1698,
      "Д am": 1699,
      "Д zaposle": 1700,
      "Д okru": 1701,
      "Д 197": 1702,
      "Д niko": 1703,
      "Г…ВЎlje": 1704,
      "som": 1705,
      "Д isku": 1706,
      "Д meГ„Діunarod": 1707,
      "Д profe": 1708,
      "Д ministar": 1709,
      "Д ГүВ©": 1710,
      "zam": 1711,
      "Д drГ…Вҫava": 1712,
      "Г„ДҜkoj": 1713,
      "Д lica": 1714,
      "Д maj": 1715,
      "21": 1716,
      "Д posmatra": 1717,
      "gnu": 1718,
      "Д koli": 1719,
      "Д uticaj": 1720,
      "'',": 1721,
      "Д Г…Вҫivot": 1722,
      "tan": 1723,
      "Д svim": 1724,
      "Д dis": 1725,
      "Д poku": 1726,
      "Д tehno": 1727,
      "is": 1728,
      "Г„Д©eg": 1729,
      "Д gr": 1730,
      "kazuju": 1731,
      "Д Г…Вҫivota": 1732,
      "loГ…Вҫe": 1733,
      "Д vre": 1734,
      "Д bor": 1735,
      "cifi": 1736,
      "Д ljud": 1737,
      "Д kru": 1738,
      "Д tvr": 1739,
      "Д rekao": 1740,
      "Д bezbe": 1741,
      "drГ…Вҫa": 1742,
      "meГ„Діutim": 1743,
      "zacije": 1744,
      "Д odgovor": 1745,
      "vac": 1746,
      "Д pored": 1747,
      "oni": 1748,
      "Г„ДҜnom": 1749,
      "nke": 1750,
      "jskih": 1751,
      "Д co": 1752,
      "Д svega": 1753,
      "Г…ВЎao": 1754,
      "Д produ": 1755,
      "zvo": 1756,
      "Д kate": 1757,
      "oj": 1758,
      "Д neki": 1759,
      "Д neopho": 1760,
      "leksa": 1761,
      "Д Г„ДҜinje": 1762,
      "Д pono": 1763,
      "Д svojim": 1764,
      "Д jednom": 1765,
      "Д govori": 1766,
      "Д smanje": 1767,
      "kav": 1768,
      "Г…ВЎlo": 1769,
      "Д beogradu": 1770,
      "Д drГ…Вҫave": 1771,
      "Д zada": 1772,
      "Д kojih": 1773,
      "peratu": 1774,
      "Д vidi": 1775,
      "Д razvoja": 1776,
      "Д koriste": 1777,
      "Д izgra": 1778,
      "glo": 1779,
      "Д sim": 1780,
      "Д 11": 1781,
      "Д reali": 1782,
      "Д spa": 1783,
      "bina": 1784,
      "Д ograni": 1785,
      "Д veliki": 1786,
      "Д radu": 1787,
      "Д svoju": 1788,
      "Г…ВЎtva": 1789,
      "Д zakona": 1790,
      "Д tada": 1791,
      "menata": 1792,
      "smo": 1793,
      "lago": 1794,
      "qu": 1795,
      "lac": 1796,
      "Д ke": 1797,
      "telj": 1798,
      "um": 1799,
      "Д razliГ„ДҜitih": 1800,
      "Д una": 1801,
      "lnu": 1802,
      "Д zemlje": 1803,
      "Д nivou": 1804,
      "Д opera": 1805,
      "Д izo": 1806,
      "gled": 1807,
      "Д sup": 1808,
      "Д promene": 1809,
      "ГўДўВҰ": 1810,
      "В«ГүВ¬": 1811,
      "Д svako": 1812,
      "razume": 1813,
      "Д broja": 1814,
      "Д vrsta": 1815,
      "Д muzi": 1816,
      "Д doku": 1817,
      "bru": 1818,
      "Д znaГ„ДҜa": 1819,
      "Д ozna": 1820,
      "sor": 1821,
      "sova": 1822,
      "pis": 1823,
      "renja": 1824,
      "Д ГўДўД¶": 1825,
      "kraji": 1826,
      "Д efika": 1827,
      "vlju": 1828,
      "Д drugim": 1829,
      "Д podruГ„ДҜ": 1830,
      "Д pode": 1831,
      "vje": 1832,
      "Д potencija": 1833,
      "Д D": 1834,
      "zom": 1835,
      "Д podr": 1836,
      "tvo": 1837,
      "Д modela": 1838,
      "Д P": 1839,
      "Д vra": 1840,
      "gne": 1841,
      "gaГ„Діa": 1842,
      "risa": 1843,
      "Д uzor": 1844,
      "Д uspo": 1845,
      "voje": 1846,
      "Д prilikom": 1847,
      "Д ekspe": 1848,
      "Д temperatu": 1849,
      "ksa": 1850,
      "laz": 1851,
      "Д moguГ„Д©e": 1852,
      "Д kva": 1853,
      "Д skup": 1854,
      "Д jeste": 1855,
      "Д veliko": 1856,
      "liti": 1857,
      "Г„Д©ih": 1858,
      "Д procesa": 1859,
      "tin": 1860,
      "Д poseb": 1861,
      "Д prose": 1862,
      "pisu": 1863,
      "vina": 1864,
      "30": 1865,
      "Д neГ„Д©e": 1866,
      "Д uda": 1867,
      "Д rela": 1868,
      "Д priro": 1869,
      "Д cilje": 1870,
      "rd": 1871,
      "Д tehni": 1872,
      "hani": 1873,
      "bije": 1874,
      "feren": 1875,
      "tivni": 1876,
      "Д oda": 1877,
      "dija": 1878,
      "ple": 1879,
      "25": 1880,
      "Д str": 1881,
      "rvat": 1882,
      "Д knjiГ…Вҫe": 1883,
      "tt": 1884,
      "Д ukoliko": 1885,
      "Д vlasti": 1886,
      "Г„Діeno": 1887,
      "blje": 1888,
      "jskog": 1889,
      "Д poru": 1890,
      "Д 24": 1891,
      "tetu": 1892,
      "Д 25": 1893,
      "Г„ДҜiti": 1894,
      "Д ug": 1895,
      "en": 1896,
      "Д znaГ„ДҜajno": 1897,
      "Д vaГ…Вҫ": 1898,
      "Д proces": 1899,
      "Г…Вҫan": 1900,
      "ima": 1901,
      "Д trebalo": 1902,
      "kad": 1903,
      "kli": 1904,
      "tiri": 1905,
      "Д jednog": 1906,
      "Д l": 1907,
      "Д Г„ДҜlan": 1908,
      "Д proizvod": 1909,
      "Д posla": 1910,
      "Д obo": 1911,
      "Д jezika": 1912,
      "Д predvi": 1913,
      "Д 194": 1914,
      "Д vodi": 1915,
      "lisa": 1916,
      "Д republike": 1917,
      "Д smislu": 1918,
      "Д dolazi": 1919,
      "Д ista": 1920,
      "Д koliko": 1921,
      "Д epi": 1922,
      "Д potrebno": 1923,
      "voji": 1924,
      "jeva": 1925,
      "Д direk": 1926,
      "vremeno": 1927,
      "sima": 1928,
      "kama": 1929,
      "vode": 1930,
      "Д izme": 1931,
      "nak": 1932,
      "Г„ДҜava": 1933,
      "Д demo": 1934,
      "ГўДўДҝ,": 1935,
      "Д iako": 1936,
      "Д zado": 1937,
      "mer": 1938,
      "Д Г…Вҫ": 1939,
      "Д znaГ„ДҜi": 1940,
      "Д izveГ…ВЎta": 1941,
      "logije": 1942,
      "Д reГ„ДҜ": 1943,
      "vnosti": 1944,
      "Д meri": 1945,
      "Д teri": 1946,
      "leГ…Вҫ": 1947,
      "snik": 1948,
      "Д pisa": 1949,
      "Г„ДҜine": 1950,
      "Д specifi": 1951,
      "Д ugla": 1952,
      "takoГ„Діe": 1953,
      "Д ode": 1954,
      ".-": 1955,
      "Д analizi": 1956,
      "Д neke": 1957,
      "Д vrste": 1958,
      "Д nase": 1959,
      "Д ukljuГ„ДҜu": 1960,
      "Д tradi": 1961,
      "Д vam": 1962,
      "Д mesta": 1963,
      "Д &": 1964,
      "vra": 1965,
      "Д raГ„ДҜuna": 1966,
      "Д pet": 1967,
      "Д kise": 1968,
      "Д kriti": 1969,
      "Д model": 1970,
      "ГғВ©": 1971,
      "njuje": 1972,
      "Г„ДҜina": 1973,
      "Д zdrav": 1974,
      "Д katego": 1975,
      "logija": 1976,
      "Д dugo": 1977,
      "Д nega": 1978,
      "bre": 1979,
      "gen": 1980,
      "Д podrazume": 1981,
      "metri": 1982,
      "Д problem": 1983,
      ");": 1984,
      "isto": 1985,
      "bio": 1986,
      "Г„ДҜnu": 1987,
      "vca": 1988,
      "tere": 1989,
      "vila": 1990,
      "Г„ДҜiГ„Д©": 1991,
      "ГүВ¬": 1992,
      "tivnih": 1993,
      "Д plo": 1994,
      "jte": 1995,
      "titi": 1996,
      "Д opre": 1997,
      "ber": 1998,
      "Д pitanja": 1999,
      "tira": 2000,
      "tko": 2001,
      "Д srbija": 2002,
      "Д Г„ДҜemu": 2003,
      "Д pitanju": 2004,
      "Д zakon": 2005,
      "Д regu": 2006,
      "Д ГүВў": 2007,
      "Д dogaГ„Діa": 2008,
      "laza": 2009,
      "Д zapa": 2010,
      "Д sposob": 2011,
      "zuje": 2012,
      "Д fakul": 2013,
      "Д cilj": 2014,
      "Д razume": 2015,
      "Д definisa": 2016,
      "Д ispiti": 2017,
      "Д klasi": 2018,
      "Д misli": 2019,
      "Д rado": 2020,
      "Д promena": 2021,
      "sre": 2022,
      "Д pogo": 2023,
      "cep": 2024,
      "rovatno": 2025,
      "voljno": 2026,
      "dro": 2027,
      "Д koncep": 2028,
      "Д done": 2029,
      "mana": 2030,
      "23": 2031,
      "ww": 2032,
      "Д rezultati": 2033,
      "Д gle": 2034,
      "Д dete": 2035,
      "nio": 2036,
      "Д dozvo": 2037,
      "Д bile": 2038,
      "24": 2039,
      "Д osigu": 2040,
      "Д neo": 2041,
      "mima": 2042,
      "Д potro": 2043,
      "Д pomoГ„Д©": 2044,
      "Д 196": 2045,
      "us": 2046,
      "Г…Вҫenje": 2047,
      "mor": 2048,
      "Д ver": 2049,
      "Д kasnije": 2050,
      "Д foto": 2051,
      "Д sigu": 2052,
      "Д iznosi": 2053,
      "Д psi": 2054,
      "Д stanovni": 2055,
      "ГҢДЈ": 2056,
      "dese": 2057,
      "Д upu": 2058,
      "ГӢД©": 2059,
      "tabela": 2060,
      "Д pojedina": 2061,
      "kte": 2062,
      "Д poГ…ВЎto": 2063,
      "Д savreme": 2064,
      "dnosti": 2065,
      "Д zatim": 2066,
      "Д ura": 2067,
      "loГ…ВЎki": 2068,
      "Д prima": 2069,
      "rka": 2070,
      "Д izja": 2071,
      "Д mehani": 2072,
      "ime": 2073,
      "lina": 2074,
      "Д tj": 2075,
      "Д navodi": 2076,
      "Д razliku": 2077,
      "Д van": 2078,
      "Д prvo": 2079,
      "ll": 2080,
      "Д grada": 2081,
      "Д novo": 2082,
      "Д uslovima": 2083,
      "Д isklju": 2084,
      "Д saj": 2085,
      "Д svr": 2086,
      "Г…Вҫda": 2087,
      "br": 2088,
      "Д kojim": 2089,
      "niti": 2090,
      "mera": 2091,
      "Д kraju": 2092,
      "lacija": 2093,
      "mpa": 2094,
      "Д izuze": 2095,
      "Д pobe": 2096,
      "Д bolesti": 2097,
      "riju": 2098,
      "Д francu": 2099,
      "Д unutra": 2100,
      "Д princi": 2101,
      "lnost": 2102,
      "jima": 2103,
      "Д Гў": 2104,
      "Д postupa": 2105,
      "Д Г„ДҜetiri": 2106,
      "Д rata": 2107,
      "son": 2108,
      "th": 2109,
      "Д mikro": 2110,
      "Д stvari": 2111,
      "Д vrlo": 2112,
      "Д komunika": 2113,
      "Д odnosa": 2114,
      "Д proizvoda": 2115,
      "Д hrvat": 2116,
      "Д hu": 2117,
      "bom": 2118,
      "sr": 2119,
      "Д opa": 2120,
      "Д norma": 2121,
      "tivna": 2122,
      "Д glu": 2123,
      "zora": 2124,
      "Д nede": 2125,
      "Д tru": 2126,
      "ina": 2127,
      "Г„Діivanje": 2128,
      "Д sami": 2129,
      "Д 50": 2130,
      "Д analiza": 2131,
      "Д imao": 2132,
      "Д =": 2133,
      "Д sma": 2134,
      "Д N": 2135,
      "Г„ДҜeГ…ВЎГ„Д©e": 2136,
      "zdu": 2137,
      "Д moguГ„Д©nost": 2138,
      "Д priti": 2139,
      "Д miГ…ВЎlje": 2140,
      "Д naГ…ВЎ": 2141,
      "tova": 2142,
      "Д lice": 2143,
      "pravo": 2144,
      "ГғВЁ": 2145,
      "Д troГ…ВЎko": 2146,
      "Д terito": 2147,
      "tnosti": 2148,
      "Д ovoj": 2149,
      "Д dan": 2150,
      "dnika": 2151,
      "Д jedne": 2152,
      "Д dobija": 2153,
      "Г…ВЎlja": 2154,
      "Д razlika": 2155,
      "Д eksperi": 2156,
      "Д zo": 2157,
      "tnom": 2158,
      "Д zemlja": 2159,
      "tivi": 2160,
      "Д otkri": 2161,
      "Д putem": 2162,
      "tnim": 2163,
      "Д oseГ„Д©a": 2164,
      "Д staro": 2165,
      "Д tog": 2166,
      "Д ispitanika": 2167,
      "ty": 2168,
      "gija": 2169,
      "bija": 2170,
      "formi": 2171,
      "ГғЕӮ": 2172,
      "Д rodite": 2173,
      "rent": 2174,
      "Д ponu": 2175,
      "jum": 2176,
      "Д it": 2177,
      "ban": 2178,
      "rvi": 2179,
      "ovo": 2180,
      "led": 2181,
      "Д ovim": 2182,
      "Д investi": 2183,
      "Д preduzeГ„Д©a": 2184,
      "Д pretpo": 2185,
      "renje": 2186,
      "Д prona": 2187,
      "Д obzirom": 2188,
      "Д paГ…Вҫ": 2189,
      "Д stude": 2190,
      "Д stav": 2191,
      "Г…ВЎГ„Д©a": 2192,
      "Д zato": 2193,
      "opГ…ВЎte": 2194,
      "vnu": 2195,
      "Д srpske": 2196,
      "viГ„Д©a": 2197,
      "Д trgo": 2198,
      "Д brzi": 2199,
      "Д klju": 2200,
      "kr": 2201,
      "bele": 2202,
      "Д indust": 2203,
      "Д istraГ…Вҫiva": 2204,
      "Д manji": 2205,
      "Д svom": 2206,
      "Д komi": 2207,
      "Д pruГ…Вҫa": 2208,
      "Д konsta": 2209,
      "kar": 2210,
      "Д problema": 2211,
      "Д T": 2212,
      "dnih": 2213,
      "Д dire": 2214,
      "tual": 2215,
      "Д sluГ…Вҫbe": 2216,
      "Д dise": 2217,
      "ld": 2218,
      "vez": 2219,
      "Д univerzi": 2220,
      "ljopri": 2221,
      "Д osoba": 2222,
      "Д analize": 2223,
      "Д druГ…ВЎtva": 2224,
      "Д zahteva": 2225,
      "Д njima": 2226,
      "ГүЕғГү": 2227,
      "Д maksi": 2228,
      "lka": 2229,
      "gledu": 2230,
      "Д svaki": 2231,
      "Д jugosla": 2232,
      "Д emi": 2233,
      "Д priva": 2234,
      "Д sveta": 2235,
      "Д kolo": 2236,
      "tkom": 2237,
      "Д ispu": 2238,
      "Д odnos": 2239,
      "rena": 2240,
      "Д mnogi": 2241,
      "tivnog": 2242,
      "Д gubi": 2243,
      "Д uglavnom": 2244,
      "Д statu": 2245,
      "ГғВЎ": 2246,
      "Д kompone": 2247,
      "noГ…ВЎe": 2248,
      "cama": 2249,
      "dina": 2250,
      "Г…ВЈe": 2251,
      "Д bolje": 2252,
      "posle": 2253,
      "Г…Вҫenja": 2254,
      "tovo": 2255,
      "Д moguГ„Д©nosti": 2256,
      "Д pora": 2257,
      "Д 100": 2258,
      "ГғВҘ": 2259,
      "Д napra": 2260,
      "Д pola": 2261,
      "Д kola": 2262,
      "ciona": 2263,
      "dnog": 2264,
      "riti": 2265,
      "Д glo": 2266,
      "Д otvore": 2267,
      "Д kontek": 2268,
      "Д drugog": 2269,
      "Г‘Д®": 2270,
      "Д nezavi": 2271,
      "Д zlo": 2272,
      "Д 23": 2273,
      "Д javlja": 2274,
      "vili": 2275,
      "Д izvrГ…ВЎe": 2276,
      "Д mestu": 2277,
      "Д ГҜ": 2278,
      "Д tera": 2279,
      "Д zaГ…ВЎtite": 2280,
      "er": 2281,
      "pozi": 2282,
      "es": 2283,
      "mija": 2284,
      "kvi": 2285,
      "Д aspe": 2286,
      "Д vidu": 2287,
      "Д um": 2288,
      "Д konku": 2289,
      "Г„Діeni": 2290,
      "Г„ДҜito": 2291,
      "Д gi": 2292,
      "Д saobra": 2293,
      "lova": 2294,
      "Д poljopri": 2295,
      "Д njega": 2296,
      "Д Г„ДҜlana": 2297,
      "Д izd": 2298,
      "Д zdravstve": 2299,
      "bor": 2300,
      "Д Г„Д©elija": 2301,
      "dima": 2302,
      "Д rezultata": 2303,
      "Д tur": 2304,
      "Д Г…Вҫele": 2305,
      "Г„ДҜar": 2306,
      "Д subje": 2307,
      "Г…Вҫio": 2308,
      "nicu": 2309,
      "Д poloГ…Вҫa": 2310,
      "Д pripada": 2311,
      "nove": 2312,
      "Д upravo": 2313,
      "ft": 2314,
      "menti": 2315,
      "zne": 2316,
      "dam": 2317,
      "sme": 2318,
      "Д deta": 2319,
      "prav": 2320,
      "Д pristup": 2321,
      "Д predstavljaju": 2322,
      "Д konstru": 2323,
      "der": 2324,
      "Д aleksa": 2325,
      "Д sop": 2326,
      "Д regio": 2327,
      "kt": 2328,
      "vale": 2329,
      "snih": 2330,
      "Д pokuГ…ВЎa": 2331,
      "kse": 2332,
      "Д radio": 2333,
      "ur": 2334,
      "Д umet": 2335,
      "Д prihva": 2336,
      "Д oslo": 2337,
      "Д E": 2338,
      "nat": 2339,
      "Д razliГ„ДҜite": 2340,
      "Д stabi": 2341,
      "dnja": 2342,
      "Г„Д¬": 2343,
      "ps": 2344,
      "Д vozi": 2345,
      "Д at": 2346,
      "Д svetu": 2347,
      "vide": 2348,
      "Д organizacije": 2349,
      "Д Г…Вҫena": 2350,
      "Д verovatno": 2351,
      "sred": 2352,
      "para": 2353,
      "jedna": 2354,
      "Д prove": 2355,
      "Д ovde": 2356,
      "Д materijala": 2357,
      "Д predstav": 2358,
      "nca": 2359,
      "Д inf": 2360,
      "Д metoda": 2361,
      "Г„Діenju": 2362,
      "vlji": 2363,
      "Д V": 2364,
      "Д sadrГ…Вҫi": 2365,
      "mir": 2366,
      "dnici": 2367,
      "Д uzro": 2368,
      "gar": 2369,
      "Д Г…Вҫa": 2370,
      "nskom": 2371,
      "Д 2011": 2372,
      "Д obavlja": 2373,
      "stoji": 2374,
      "Д sebe": 2375,
